( function( $ ) {

    // we are using the 'label' field so that it can be used by jquery ui autocomplete
    // we are using dummy "0" index to access things like an array

    var kural_source = [
        {
            "yen": "0",
            "kural": ""
        },
        {
            "yen": "1",
            "label": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும் 1",
            "porul": [
                {
                    "author": "general",
                    "porul": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும். குறளின் பொருள் மிகவும் அர்த்தம் வாய்ந்தது 1"
                }
            ]
        },
        {
            "yen": "2",
            "label": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும் 2",
            "porul": [
                {
                    "author": "general",
                    "porul": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும். குறளின் பொருள் மிகவும் அர்த்தம் வாய்ந்தது 2"
                }
            ]
        },
        {
            "yen": "3",
            "label": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும் 3"
        },
        {
            "yen": "4",
            "label": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும் 4"
        },
        {
            "yen": "5",
            "label": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும் 5"
        },
        {
            "yen": "6",
            "label": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும் 6"
        },
        {
            "yen": "7",
            "label": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும் 7"
        },
        {
            "yen": "8",
            "label": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும் 8"
        },
        {
            "yen": "9",
            "label": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும் 9"
        },
        {
            "yen": "10",
            "label": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும் 10"
        },
        {
            "yen": "11",
            "label": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும் 11"
        },
        {
            "yen": "12",
            "label": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும் 12"
        },
        {
            "yen": "13",
            "label": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும் 13"
        },
        {
            "yen": "14",
            "label": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும் 14"
        },
        {
            "yen": "15",
            "label": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும் 15"
        },
        {
            "yen": "16",
            "label": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும் 16"
        },
        {
            "yen": "17",
            "label": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும் 17"
        },
        {
            "yen": "18",
            "label": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும் 18"
        },
        {
            "yen": "19",
            "label": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும் 19"
        },
        {
            "yen": "20",
            "label": "குறள் வாழ்வில் மிகவும் தேவையான ஒன்று ஆகும் 20"
        }
    ];
    
    // register the kural with the Suvadi app
    Suvadi.data.kural = kural_source;

}( jQuery ) );

// -----------------------------------------------------------------------------------

