<?php 

$subject = "

எழுத்துக்கள் யாவும் 'அ' என்ற அகர ஒலியை முதலாகக் கொண்டுள்ளன; அது போல ஆதியாகிய கடவுள் உலக உயிர்க்கெல்லாம் முதலாவான்.

1

கடவுள் எனும் தூய அறிஞனது திருவடியை வணங்காதவர்களுக்கு கற்றக் கல்வியினால் பயன் ஏதுமில்லை.

2

உயிர்களின் உள்ளத்தாமரை மலரில் வீற்றிருக்கும் கடவுளின் திருவடியை நினைத்திருப்பவை இவ்வுலகில் நீண்ட காலம் வாழ்வர்.

3

விருப்பு வெறுப்பற்ற கடவுளை தொழுபவர்க்கு என்றும் துன்பம் நேராது.

4

இறைவனின் மெய்புகழை உணர்ந்தவைக்கு அறியாமையால் வரும் நல்வினை தீவினை வந்து சேராது.

5

ஐம்புலன்கலையும் அடக்கி, இறைவனின் நல்லோழுக்க நெறியில் வாழ்பவர் நீண்ட காலம் வாழ்வர்.

6

ஒப்பற்ற உயர்வுடைய திருவடியை நினைப்பவரன்றி மற்றவர்களால் மனக் கவலையை போக்க இயலாது.

7

ஒப்பற்ற உயர்வுடைய திருவடியை நினைப்பவரன்றி மற்றவர்களால் மனக் கவலையை போக்க இயலாது.

8

எண்ணறுங் குணங்களுடைய திருவடிகளை வணங்காத்தலை; பாராத கண், கேளாத செவி போன்றதாகும்.

9

இறைவன் திருவடியைப் பற்றியவர் பிறவிக் கடலை கடப்பார். பற்றாதவர் அதிலேயே அழிவர்.

10

மழையினால் இவ்வுலகம் செழிப்புற்று வாழ்ந்து வருகின்றது. எனவே உலக உயிர்களுக்கு அம்மழை அமிழ்து போன்றது.

11

நல்லுணவுகளை உண்டாக்கி உண்பவர்களித்து, தானும் குடிநீராய் பயன்படுவது மழை.

12

மழை தவறாது பெய்யாமல் பொய்க்குமாயின், கடல் சூழ்ந்த இவ்வுலகில் பசி நிலைத்து உயிர்கள் வருந்தும்.

13

மழையின் வளம் குறையுமானால் உழவர்கள் உழுவதற்கு ஏர் பிடிக்க மாட்டார்கள்.

14

பெய்யாமல் மக்கள் வாழ்வைக் கெடுப்பதும் மழை. பெய்து மக்களை வளமுடன் வாழவைப்பதும் மழை.

15

வானிலிருந்து துளி மழை பெய்யாது போனால், பசுமை யான புல்லின் நுனியையும் காணவியலாது.

16

மேகம் கடல் நீரைக்குடித்து பெய்யாமல் போனால், கடலிடத்துள்ள செல்வங்களும் குறையும்.

17

வானம் பொய்த்து, மழை பெய்யவில்லையானால், தேவர்களுக்கும்; பூசையும், திருவிழாக்களுக்கும் நடவாது,

18

மழை பெய்யாதாயின் உலகில் பிறர்க்கு கொடுக்கும் தானமும் தம் பொருட்டுச் செய்யும் தவமும் நடவாது.

19

நீரில்லாமல் உலக வாழ்க்கை அமையாது. அத்தகைய மழையில்லையேல் எவ்வகையில் உயர்ந்தவரிடத்தும் ஒழுக்கம் நிலைக்காது.

20

நல்லொழுக்க நெறியில் நின்று முற்றம் துறந்த முனிவரது பெருமையையே நூல்கள்சிறந்த பெருமையாக எடுத்துக் கூறும்.

21

துறவிகளின் பெருமையை இவ்வளவினது என்று கூற முற்படுதல், உலகில் இறந்தவர்களை எண்ணி அளவிட முற்படுவது போன்றதாகும்.

22

உலகியல், வீட்டுநெறியின் தன்மைகளை ஆராய்ந்து துறவு வாழ்க்கையை மேற்கொண்டோரின் பெருமையை போன்று சிறந்தது வேறில்லை.

23

அறிவெனும் முள் கொண்டு, ஐம்புலன்கள் எனும் யானையை அடக்கி ஆள்பவனே முக்தி அடைவதற்கு ஏற்றவன்.

24

ஐம்பொறிகளையும் அடக்கியவனது வல்லமைக்கு விண் உலக தேவர்களின் தலைவனாகிய இந்திரனே சான்றாவான்.

25

செயற்கறிய செயலாகிய ஐம்புலன்களையும் அடக்கு தலைச்செய்வர் பெரியோர் அவ்வாறு இயலாதார் சிறியோர்.

26

ஐம்புலன்களாகிய சுவை, ஒளி, ஊறு, ஓசை, மணம் என்பவற்றினை உணர வல்லவனிடத்து இவ்வுலக இயல்பு உள்ளது.

27

தவறாது பயன்தரும் சொற்களையுடைய துறவிகளின் பெருமையை, உலகிற்கு அவர் கூறிய உண்மைகளால் அறியலாம்.

28

நல்லியல்பு என்னும் மலையின் உச்சிநின்ற அறிவுடையோர் சினம் ஒருகணப்பொழுது தோன்றினாலும் அதனை தடுத்தல் முடியாது.

29

எல்லா உயிர்களிடத்தும் அருளுடையவராக நடந்து கொள்பவர். அந்தணர் என்று கூறப்படும் ஆசையை விட்ட துறவியாவார்.

30

அறமானது செல்வமும், உயர்வும் தரும்; ஆதலின் அறத்தைக் காட்டிலும் வாழ்விற்கு நன்மை தருவது வேறில்லை.

31

அறம் செய்வதைவிட ஒருவனுக்கு மேலான நன்மை தருவது வேறில்லை, அவற்றை மறந்தொழுகுவதை விட தீயது வேறில்லை.

32

ஒருவன் தன்னால் இயன்றவரையில் இயன்ற நெறியில் இடைவிடாது அறச்செயலை செய்ய வேண்டும்.

33

உள்ளத்தில் குற்றமற்றவனாக இருப்பதே அறமாகும், மற்றவையெல்லாம் வெளிப்பகட்டு தன்மையாகும்.

34

பொறாமை, ஆசை, சினம், கடுஞ்சொல் ஆகிய நான்கையும் தவிர்த்து வாழ்வதே அறம் எனப்படும்.

35

ஒருவன் அறத்தை, இறக்கும் காலத்தில் செய்துக் கொள்வோம் என்றில்லாமல் இடைவிடாது செய்ய வேண்டும். அவ்வறம் அவன் இறப்பின் போது உறுதுணையாகும்.

36

நல்லறத்தின் பயன் இதுவென்று கூற வேண்டிய தில்லை. அது பல்லக்கில் அமர்ந்துச் செல்பவனுக்கும், அதைச் சுமப்பவனுக்கும் உள்ள வேற்றுமையேயாகும்.

37

ஒருவன் நாள்தோறும் தவறாமல் அறம் செய்வானானால், அது அவன் மறு பிறவி வரும் வழியை அடைப்பதற்குரிய கல்லாகும்.

38

நல்லறத்தில் பொருந்தி வாழ்வதால் வருவதே இன்பமாகும். மற்றவையெல்லாம் இன்பமாகத் தோன்றினாலும் துன்பமும், பழிச்சொல்லும் தரும்.

39

ஒருவன் செய்ய வேண்டியது அறச் செயல், செய்யாமல் தவிர்க்க வேண்டியது பழிச்செயல்.

40

இல்லற வாழ்வில் சிறப்புடையவன் மற்ற கல்வி, துறவி, மனத்துறவு போன்ற அறநிலைகளிலுள்ள மூவர்க்கும் நெறியில் உறுதுணையாவான்.

41

துறவியர், ஏழை, ஆதரவற்றிருப்பவர்களுக்கு இல்லற வாழ்வில் இருப்பவனே தக்க துணையாவான்.

42

தென்புலத்தார், கடவுள், விருந்தினர், சுற்றத்தார், தான் எனும் ஐவர்களிடத்தும் செய்ய வேண்டிய அறச்செயல்களை தவறாமல் செய்தல் கடமையாகும்.

43

பழிக்கு அஞ்சுதல், நல்வழியில் பெற்ற பொருளை பகிர்ந்துண்ணுதல் இவை இரண்டும் ஒருவன் வாழ்வில் இருந்தால் அவன் வாழ்வும் சந்ததியும் குறையாது.

44

ஒருவனது இல்வாழ்வில் மனைவி, மக்களிடையே அன்பும், அறம் செய்யும் குணமும் இருந்தால் அதுவே அவ்வாழ்க்கையின் பண்பும் நலனும் ஆகும்.

45

ஒருவன் இல்வாழ்க்கையை அறவழியில் நடத்துவானாயின் அதைவிட அவன் வேறுவழியில் சென்றுபெறும் மேலான பயன் வேறில்லை.

46

இல்வாழ்க்கையை, அறவழியில் நடத்துபவன் மறுமை இன்பத்தை நாடி முயல்பவரை விட சிறந்தவன்.

47

பிறரை நெறி வழிபடுத்தித் தானும் அறநெறியில் தவறாது வாழ்பவன் இல்வாழ்வு, தவத்தினும் வலிமையானது.

48

அறம் எனச் சொல்லப்படுவதே இல்வாழ்க்கை, அஃதும் பிறர்பழிப்பது இல்லையாயின் சிறந்ததாகும்.

49

இவ்வுலகில் வாழவேண்டிய நெறியுடன் வாழ்பவன் வானுலகத்தில் வாழும் தேவர்களுக்கு ஒப்பாவான்.

50

இல்வாழ்க்கைகேற்ற நற்குண நற்செய்கைகளைக் கொண்டவளும், கணவனின் வரவிற்குள் செலவு செய்பவளும் நல்ல மனைவி.

51

இல்வாழ்க்கைகேற்ற நற்குணங்கள் மனைவியிடம் இல்லாதிருக்குமாயின், அவ்வாழ்க்கை எவ்வளவு சிறந்திருப்பினும் பயனில்லை.

52

மனைவியிடம் நற்குண பண்புகள் இருக்குமாயின் கணவனிடத்தில் இல்லாதது இல்லை. அவ்வாறு இல்லையானால் வாழ்க்கையே இல்லையென்றாகும்.

53

மனைவியிடத்தில் கற்பு என்னும் மாண்பு, மன உறுதி இருக்கப் பெற்றால் கணவன் அடையக்கூடியவற்றுள் அம்மனைவியைவிட மேலான பொருள் வேறில்லை.

54

கடவுளை வணங்காமல், கணவனை வணங்கியெழுபவள் பெய்யென சொல்ல பெய்யும் மழை.

55

தன் கற்பையும், தன்னையும், கணவனையும் காத்து, இருவரின் புகழ் நீங்காமல், தன் கடமைகளில் தவறாமல் நடப்பவளே மனைவி.

56

மகளிரை சிறை வைத்து காத்தலால் பயன் ஏதுமில்லை. அவர்கள் ஒழுக்கத்தால் தம் கற்பைக் காத்துக் கொள்ளும் காவலே சிறந்தது.

57

மனைவி, கணவனை தொழுது அவர் அன்பினைப் பெறுபவள் வானுலகில் பெரும் சிறப்பை பெறுவாள்.

58

கற்பிற்ச் சிறந்த புகழையுடைய மனைவியைப் பெறாதவர், தம்மை இகழ்ந்து பேசுபவர் முன் பெருமையாக நடக்கவியலாது.

59

மனைவியின் அறநெறிச் செயலே இல்வாழ்க்கைக்கு மங்கலம் என்பர். நல்ல மக்களைப் பெறுதலெ அம்மங்கலத்திற்கு அழகு என்பர்.

60

ஒருவன் பெற வேண்டியவற்றுள், அறிய வேண்டியவற்றை அறிய தகுந்த மக்களை பெறுவதன்றி சிறந்ததொன்றுமில்லை.

61

பிறர் பழிச் சொல்லிற்கு இடமில்லாத நல்ல பண்புடைய மக்களை ஒருவன் பெறுவானாயின் அவனை ஏழு பிறவிகளிலும் துன்பம் சென்றடையாது.

62

பிள்ளைகளைப்  பெறுதலாகிய செல்வம் அவரவர் செய்யும் நல்வினைகளால் வரும்.

63

தம் குழந்தைகளின் இளம் கையால் அளையப்பட்ட சோறு, பெற்றவர்க்கு அமிழ்தினும் இனிமையுடையதாகும்.

64

குழந்தைகள் தம் பெற்றோரின் உடலை தொடுதல் உடம்பிற்கு இன்பம் தரும். அக்குழந்தைகளின் மழலைச் சொல்லைக் கேட்டால் செவிக்கு இன்பம் தரும்.

65

தம் குழந்தைகளின் மழலைச் சொல் கேட்டு மகிழாதவர், குழல் ஓசையும், யாழ் ஓசையும் இனிது எனக்கூறுவர்.

66

மகனுக்குத் தந்தை செய்யும் அரும் நன்மை யாதெனில், அவனை எந்நிலையிலும் கற்றவர் சபையில் முதன்மையும், உயர்வையும் அடையச் செய்வதே ஆகும்.

67

தம் பிள்ளைகள் தம்மைவிட கல்வி அறிவில் சிறந்திருப்பது, தம்மைவிட உலகிலுள்ளவர்களுக்கு மகிழ்வைத் தரும்.

68

தன் மகனை அறிவொழுக்கங்களில் சிறந்தவன் என்று சொல்லைக் கேட்ட தாய், அவனைப் பெற்றபொழுது மகிழ்ந்ததை விட பன்மடங்கு மகிழ்ச்சி அடைவாள்.

69

தன்னைக் கல்வியில் சிறந்தவனாக்கியத் தந்தைக்கு மகன் செய்யும் உதவி, இவன் தந்தை இவனைப் பெற என்ன தவம் செய்தானோ என்று சொல்லும்படி நடக்க வேண்டும்.

70

அன்புடையோர், துன்பத்தைக் கண்டதும் அவர் தம் கண்களிலிருந்து நீர் சிந்தி அன்பை வெளிப்படுத்திவிடுவர். எனவே அன்பிற்கு அதை பிறர் அறியாமல் அடைத்து வைக்கும் தாழ்பாள் இல்லை.

71

அன்பில்லாதவர்கள் அனைத்துப் பொருளையும் தாமெ பிறர்க்கு தராமல் அனுபவிப்பார்கள். அன்புடையவர்கள் தம் பொருளையும் உடலையும் பிறர்க்கு தந்துதவுவர்.

72

அன்புடன் பொருந்தி வாழ்வதே அரிய உயிர்க்கு, உடலுடன் பொருந்திய தொடர்பு ஆகும்.

73

பிறரிடத்தில் அன்பு செலுத்தி விருப்புடனிருக்கும் தன்மை, நட்பு என்னும் அளவு கடந்த சிறப்பைத் தரும்.

74

இவ்வுலகில் அன்புடனிருந்து இல்வாழ்க்கையில் இன்புற்றவர், மறுபிறவியில் அடையும் பேரின்பம் அவர் அன்புடையராக ஒழுகிய ஒழுக்கத்தின் பயனே.

75

அறம் செய்வதற்கே அன்பு துணையாக உள்ளது என்று அறிவுடையோர் கூறுவர். அன்பு தீய எண்ணங்களையும் தீமைகளையும் ஒழிப்பதற்கும் அதுவே துணையாகும்.

76

எலும்பற்ற உயிர்களை வெயில் காய்ந்து வருந்துவது போல், அன்பற்றவரை அறக்கடவுள் வருத்தும்.

77

மனத்தில் அன்பில்லாதவர் இல்லறத்தில் நன்கு வாழ்தல் என்பது பெரும் பாலைவனத்தில் உலர்ந்த மரம் துளிர்ப்பது போன்றதாகும்.

78

உடம்பின் உள்ளுறுப்பாகிய உள்ளத்தில் அன்பில்லாதவர்க்கு வெளியுறுப்புகளால் பயன் எதுமில்லை.

79

அன்புடன் பொருந்திய உடலின் உயிரே நிலை பெறும். அன்பில்லாதவர் உடல் வெறும் எலும்பும், தோலும் போர்த்திய கூடெ.

80

பொருள் சேர்த்து, மனைவியுடன் இல்வாழ்க்கை நடத்துவதெல்லாம், விருந்தினரை உபசரித்து, உதவி செய்வதற்கேயாகும்.

81

தம்மை நாடிவந்த விருந்தினர் வெளியிருக்க, தான் மட்டும் உண்பது அமிழ்தேயாயினும் விரும்பத்தக்கதன்று.

82

நாள்தோறும் தன்னை நாடி வரும் விருந்தினரை உபசரித்து வாழ்பவன் வாழ்க்கை வறுமையால் வருந்துவதில்லை.

83

முகமலர்ந்து விருந்தினரை உபசரிப்பவனது வீட்டில், திருமகள் மனமகிழ்ந்து செல்வம் பெருக்கி வாழ்வாள்.

84

விருந்தினரை உணவிட்டு உபசரித்து, மீதியை உண்பவன் நிலத்தில் விதைக்காமலே பயிர் விளையும்.

85

செல்லும் விருந்தினரை உபசரித்து மேலும் வரும் விருந்தினரை எதிர்கொண்டு உபசரிப்பவன், வானுலகில் நல்விருந்தினனாக உபசரிக்கப்படுவான்.

86

விருந்தோம்பல் அறத்தின் பயனை கூற இயலாது, விருந்தினரின் தகுதியளவிற்கேற்றவாறு அது அமையும்.

87

விருந்து உபசரித்தலாகிய அறத்தின் பயனை அடையாதவர், பொருளை வருந்தி சேர்த்தும் அதன் பயனையடையாமற் போய்விட்டோமே என்று வருந்தும் நிலையடைவர்.

88

பெருஞ்செல்வந்தராக வாழுங்காலத்தில், விருந்தினரை உபசரிக்காதவரின் நிலை, வறுமையை ஆகும், இது அறிவற்றவர்களிடத்தில் காணப்படும்.

89

அனிச்சம்மலர் முகர்ந்து பார்த்தால் வாடிவிடும் அதுபோல, விருந்தளிப்பவர் இன்முகமற்று இருந்தால் விருந்தினை வாடுவர்.

90

இன்சொற்கள் என்பது மாசில்லாத அன்போடு கலந்த மெய்ப்பொருள் கண்டாரின் வாய்ச்சொற்களே ஆகும்.

91

மனமுவந்து ஒருவனுக்கு ஒரு பொருளை கொடுப்பதை விட முகம் மலர்ந்து கூறும் இனிய சொற்கள் சிறந்ததாகும்.

92

அறம் என்பது, முகமலர்ச்சியுடன் ஒருவரை பார்த்து உள்ளத்தில் எழும் அன்பு உணர்ச்சியினால் கூறும் இனிய சொல்லே ஆகும்.

93

இன்பந்தரும் இனிய சொற்களையே எவரிடத்தும் பேசுகின்றவர்களுக்கு துன்பம் தரும் வறுமை வந்து சேராது.

94

பெரியோர்களிடத்து பணிவும், அனைவரிடத்தும் இனிய சொற்கள் பேசுதலே ஒருவனுக்கு அணியாகும். இவை யன்றி உடம்பில் அணியும் அணிகலன்கள் அணியாகாது.

95

அறமும், நன்மையும் தரும் இனியசொற்களை ஆராய்ந்து ஒருவன் சொல்வானானால் தீமைகள் ஒழிந்து அறம் பெருகும்.

96

பிறருக்கு நன்மையைக் கொடுக்கும் இனிய சொல், நேர்மையான வாழ்க்கையையும், நல்வழிப்பயனையும் உண்டாக்கும்.

97

பிறருக்கு வேதனைக் கொடுக்காத இனிய சொல் கூறியவருக்கு இப்பிறவியிலும், இனி வரும் பிறவியிலும் இன்பம் தரும்.

98

பிறர்கூறும் இனிய சொல்கேட்டு அதன் இன்பத்தை உணர்பவன், பிறரிடம் வன்மையான கடுஞ்சொல்லை கூறுவதேன்?

99

உலகில், இன்பந்தரும் இனிய சொல்லிருக்க, வேதனை தரும் கடும் சொல் கூறுவது, தன்னிடம் உள்ள கனியை உண்ணாது இனிமையற்ற காயை உண்பது போன்றதாகும்.

100

தான் உதவியாதும் செய்யாதிருக்க, பிறர் தனக்கு கைமாறு கருதாது செய்யும் உதவிக்கு மண்ணுலகமும், விண்ணுலகமும் இணையாக கொடுத்தலும் ஈடாகாது,

101

ஒருவனுக்கு மிக அவசியமான காலத்தில் செய்த உதவி சிறிதாயினும் அதன் தன்மை இவ்வுலகத்தை விடப் பெரியதாகும்.

102

பயன் கருதாமல் செய்த உதவியின் தன்மையை ஆராய்ந்து பார்ப்பின் அதற்கான நல்லியல்பு கடலினும் பெரிது.

103

தனக்கு ஒருவன் தினையளவு நன்மை செய்தாலும், அதன் பயனறிந்தோர் பெரியதாக கருதுவர்.

104

ஒருவர் செய்யும் உதவி முன்பு தான் செய்த உதவியின் அளவாகக் கருதக்கூடாது. செய்யப்பட்டவரின் பண்பினை அளவாகக் கருத வேண்டும்.

105

தூயவர் நட்பினை மறவாதிறிக்க வேண்டும். துன்பம் வரும் காலத்து தனக்கு உதவியாய் இருந்தவர்களின் நட்பு கைவிடாது இருக்க வேண்டும்.

106

நல்லவர்கள், தங்கள் துன்பத்தைக் துடைத்தவர் நட்பினை தான் எடுக்கும் ஏழுபிறவியிலும் நினைத்து வாழ்த்துவர்.

107

ஒருவன் செய்த உதவியை மறப்பது நல்லதில்லை; செய்த தீமையை உடனே மறப்பது நலம்.

108

தனக்கு நன்மை செய்தவர், கொல்வது போன்ற தீமையை செய்தாலும், அந்நன்மையை நினைக்கவே தீமை மறையும்.

109

எவ்வகைப்பட்ட நன்மையை அழித்தவர்க்கும், அப்பாவத்திலிருந்து விடுபட வழி உண்டு. தனக்கு செய்த நன்றியை மறந்தவனுக்கு அதிலிருந்து விடுபட வழியில்லை.

110

நண்பர், பகைவர், அயலார் மூவரிடத்தும் நீதி கூறவேண்டுமானால், நடுவுநிலைமை எனும் வழியே சிறந்த அறமாம்.

111

நடுவு நிலைமையிலுள்ள ஒருவனது செல்வம் அழியாது. அவன் வழி தோன்றுபவர்க்கும் நன்மை தரும்.

112

நன்மையே தரக்கூடியதாக இருந்தாலும், முறை தவறிக் கிடைக்கும் செல்வத்தை அப்பொழுதே விட்டு விட வேண்டும்.

113

ஒருவர் நடுவுநிலைமை உடையவரா அல்லாதவரா என்பது அவர்களுடைய மக்களினால் அறிந்து கொள்ள முடியும்.

114

நன்மையும், கேடு விளைதலும் எல்லார்க்கும் உண்டாவதே. எனவே அவைகளை வைத்து மற்றவர் நிலை எண்ணாதிருப்பபது சான்றோர்க்கு அழகு.

115

நடுவுநிலைமை மாறாத அறநெறியில் வாழ்பவர், மற்றவரின் வருமை நிலைக்கண்டு இழிவாதக் கருத மாட்டார்கள்.

116

தனது மனமறிந்து முறை தவறி கேடுசெய்தால், அதனால் நாம் கெடுவோம் என்று ஒவ்வொருவரும் உணர்தல் வேண்டும்.

117

சமமாக நின்ற பின், தன்பால் வைக்கப்படும் பொருளின் அளவைக் காட்டும் துலாக்கோல் போல், நடுவுநிலைமை மாறாதிருத்தல் அறிவுடையோர்க்கு அழகு.

118

ஒருவன் உள்ளம் நடுவுநிலைமையில் இருக்குமானால் அவன் சொல்லில் குற்றம் இருக்காது.

119

வாணிபம் செய்பவர் பிறர்பொருளை தன் பொருளாக மதித்தால் வாணிவம் வளரும்.

120

அடக்கம் ஒருவரை சொர்க்கத்துக்கு அழைத்துச் செல்லும். அடக்கமின்மை நரகத்தில் தள்ளிவிடும்.

121

அடக்க குணத்தை பேணி பாதுக்காக வேண்டும், ஏனெனில் அதை விட சிறந்த செல்வம் ஏதுமில்லை.

122

அறிய வேண்டியவற்றை அறிந்து அடங்கி நடந்தால், அது பிறர் போற்றப்பட்டு மதிப்பு தரும்.

123

நல்லறத்தில் தவறாது அடங்கி வாழ்பவன் பெருமை, மலையைவிட பெரிதாக கருதபடும்.

124

அடக்கம் எல்லார்க்கும் வேண்டும். செல்லவரிடம் இருந்தால் அது அவர்களுக்கு மேலும் ஒரு செல்வமாகும்.

125

ஆமை தன் உறுப்புகளை ஓட்டினுள் அடக்கி வாழ்தல் போல, ஐம்புலன்களையும் அடக்கி வாழ்வது ஏழு பிறப்பிலும் தீமையின்றி காக்கும்.

126

எவற்றை அடக்காவிட்டாலும் நாவை அடக்க வேண்டும். இல்லையேல் தவறான சொற்களை கூறி துன்பப்பட நேரிடும்.

127

தீய சொற்களினால் நேரிடும் தீமையானது, ஒருவனிடமிருக்கும் அனைத்து நலன்களையும் கெடுதலாக்கி விடும்.

128

தீ சுட்ட புண்ணால் உடலில் உண்டாகும் வடு ஆறிவிடும். தீய சொற்களினால் மனதில் உண்டாகும் வடு ஆறாது.

129

மனதில் சினம் ஏற்படாமல் காத்து அடக்கத்துடனிருப்பவனிடம், அறக்கடவுள் சென்றடையும் சமயத்தை எதிர் நோக்கியிருக்கும்.

130

ஒழுக்கமானது பெரும் சிறப்பை அளிப்பதால், அதை உயிரை விட சிறந்ததாக கருத வேண்டும்.

131

துன்பத்திலும் ஒழுக்கம் காக்கப்பட வேண்டும். ஏனெனில் எவ்வளவு ஆராய்ந்து நோக்கினும் ஒழுக்கமே சிறந்த துணையாக நிற்கின்றது.

132

ஒழுக்கமுடைமை குடிச்சிறப்பாகும். ஒழுக்கத்தில் தவறினால் தாழ்ந்த குலத்தவனாக ஆக்கிவிடும்.

133

கற்பவன் மறந்தாலும் கற்றுக் கொள்ள முடியும். ஒழுக்கத்தில் குறைவடைந்தால் அவனது குடியின் சிறப்பு அழிந்துவிடும்.

134

பொறாமை இல்லாதவனிடம் செல்வம் நீங்கிவிடும். அதுபோல ஒழுக்கம் இல்லாதவனிடத்தில் உயர்வு நீங்கிவிடும்.

135

அறிவுடையோர், சிறிதும் ஒழுக்கம் தவறாமல், செய்யும் கடமை எவ்வளவு கடினமாக இருப்பினும் செவ்வனே செய்து முடிப்பர், தவறினால் துன்பம் வரும் என் அறிந்து.

136

ஒழுக்கமுடையவர் மேன்மை அடைவர். அதில் தவறுபவர் அடையக் கூடாத பெரும் பழி அடைவர்.

137

நல்லொழுக்கம் என்றும் நல்லின்பம் தரும், தீய ஒழுக்கம் எப்பிறவியிலும் துன்பத்தைக் கொடுக்கும்.

138

ஒழுக்கமுடையவர் தீய வார்த்தகளை தவறியும் தம் வாயால் கூறுதல் இயலாது.

139

உலகத்தோர் கருத்துக்கு ஒப்ப ஒழுங்குமுறை அறியாதவர்கள், கல்வி பல கற்றும் அறிவற்றோர் எனப்படுவர்.

140

பிறன் மனைவியை விரும்பும் அறியாமை, அறம் பொருள் அறிந்தவரிடமிருப்பதில்லை.

141

அயலான் வாயிர்சென்று, அவன் மனைவியின் பால் நிற்பவனைப் போல் அறிவிலியும், பெரும் பாவியும் யாருமில்லை.

142

நம்பியவனின் மனைவியிடத்தே தீமை செய்து வாழ்பவன் அறிவற்றவன். அவன் உயிருடன் இருந்தாலும் இறந்தவனாகவே கருதப்படுவார்.

143

அறிவின்றி அயலான் மனைவியை விரும்புபவன் எவ்வளவு சிறந்த அறிஞனாயிருப்பினும், இகழப்படுபவனே.

144

இவளையடைதல் எளிதென்று எண்ணி பிறன் மனைவியை அடைய விழைபவன், நீங்காத குடிப்பழிக்கு ஆளாவான்.

145

பகை, பாவன், பழி, அச்சம் என்ற நான்கும் பிறன் மனையாளை அடைய விழைபவனை விட்டு நீங்காது.

146

அறத்துடன் கூடி இல்லறம் நடத்துபவன் யாரெனின், மாற்றான் மனைவியின் சுகத்தை விரும்பாதவனே.

147

மாற்றான் மனைவியை விரும்பி நோக்காத பெரும் வீரம் நல்லோர்க்கு முறையாகும்; மேலும் ஒழுக்கத்தையும் கொடுக்கும்.

148

கடல் சுழ்ந்த இவ்வுலகில் அனைத்து நன்மைகளுக்கும் உரியவர் யாரெனில், பிறன் மனைவியின் தோள்களைத் தழுவாதவனே.

149

அறம் தவறி தீமை செய்தாலும், பிறர் மனைவியை விரும்பாமல் இருப்பது நன்மையாகும்.

150

நிலம், தன்னைத் தோண்டுவாரையும் சுமந்து நிற்கும், அதுபோல தம்மை இகழ்வாரையும் பொறுத்துக் கொள்ளுதல் சிறப்பு.

151

ஒருவன் செய்யும் தீமையை பொறுத்துக்கொள்ள வேண்டும், அதனை மறந்துவிடுதல் அதனினும் பெரும் சிறப்பு.

152

வறுமையிலும் வறுமை விருந்தினரை உபசரிக்காதிருட்தல்; வீரத்திலும் வீரம் என்பது பிறர் செய்யும் தவற்றினைப் பொறுப்பது.

153

பொறுமையைப் பாதுகாத்து நடப்பவனிடம் அவன் நற்குணங்கள் நீங்காதிருக்கும்.

154

பிறர் செய்தத் தீமையை பொறுக்காமல் தண்டிப்பவரை எவரும் மதியார். பொறுத்தவரை பொன்போன்று மதிப்பர்.

155

தவறு செய்தாரை தண்டித்தவர்க்கு அத்தருணம் மகிழ்ச்சியே; ஆனால் பொறுத்தார்க்கு உலகம் உள்ளவரை புகழ் உண்டு.

156

பிறர் முறையற்ற தீமைச் செய்தாலும், அவருக்கு அறமற்ற துன்பத்தைச் செய்யாதிருத்தல் சிறந்தது.

157

ஆணவத்தினால் தீமைச் செய்தவர்க்கும் நன்மைச் செய்து பெருந்தன்மையால் வென்று விடல் வேண்டும்.

158

தீயவர் சொல்லும் கொடும் சொற்களைப் பொற்ப்பவர் துறவிகளைவிட தூயவராவார்.

159

பிறர் சொல்லும் தீயச் சொற்களைப் பொறுப்பவர், உண்ணாமல் தவம் செய்யும் துறவியை காட்டிலும் உயர்ந்தவராவார்.

160

தன் மனதில் பொறாமை இல்லாத நல்லியல்பினை தன் ஒழுக்க நெறியாகக் கொண்டிருத்தல் வேண்டும்.

161

ஒருவன் எவரிடத்திலும், பொறாமையற்றவனாக இருக்கும் பண்பினைப் பெறுவானாயின், அவன் பெறுவதற்குரிய ஊதியங்களுள் அதுபோன்ற சிறந்தது வேறில்லை.

162

பிறருடைய செல்வத்தைக் கண்டு மகிழாது பொறாமைக் கொள்பவன், தனக்கு பொருளையும் அறத்தையும் வேண்டாதவனாக இருப்பான்.

163

தீய வழியால் துன்பம் ஏற்படுவதை உணர்ந்த அறிவுடையார், பொறாமையின் பொருட்டு பிறர்க்கு தீங்கு செய்யார்.

164

பொறாமையுடையவனுக்கு, அவன் பகைவர் கேடு செய்யத் தவறினாலும் அவனுடைய பொறாமையே அவனுக்கு துன்பம் கொடுக்கும்.

165

ஒருவருக்கு ஒன்றைக் கொடுப்பதை பொறாமையால் தடுப்பவர், அவர் உடுக்கும் உடையும், உணவுமின்றி வருந்துவர்.

166

பொறாமை உடையவனைத் திருமகளும் தான் பொறுக்க முடியாதவளாகித் தன் தமக்கையாகிய மூத்தவளுக்குக் காட்டிவிட்டு அகன்று விடுவாள்.

167

பொறாமை என்னும் கொடுமையில் ஒப்பற்ற பாவி, தன்னை உடையவனது செல்வத்தை கெடுத்து இப்பிறவியிலும் துன்பத்துள் தள்ளிவிடும்.

168

பொறாமை உடையவனது செல்வமும், செல்வம் படைத்தவனது வறுமையும், சென்றவினைப் பயன் என்று ஆராய்ந்துக் கருதப்படும்.

169

பொறாமைக் கொண்டு செல்வம் படைத்துப் பெரியவரானதுமில்லை. அது இல்லாதவர்கள் செல்வ வளர்ச்சியில் குறைந்தாருமில்லை.

170

ஒருவன் நடுநிலைமையின்றி பிறர் பொருளை கவர நினைத்தால், அந்த ஆசை அவன் குடியை அழித்து அப்பொழுதே பல தீங்குகளைக் கொடுக்கும்.

171

நடுநிலைமையல்லாத  செயலுக்கு அஞ்சுபவர்கள், தமக்கு பயன் கிடைக்கும் என்பதற்காக அறமற்ற செயலை செய்யாதிருப்பர்.

172

நிலையான பேரின்பத்தை விரும்புபவர்கள், நிலையில்லாத சிற்றின்பத்தை விரும்பி அறமில்லாத செயலை செய்யமாட்டார்கள்.

173

ஐம்புலன்களை அடக்கிய குற்றமில்லா அறிவுடையோர், தாம் ஏழ்மையில் இருப்பதால், அதைப் போக்க பிறர் பொருளை கவர எண்ணாதிருப்பர்.

174

கற்ற அறிவுடைய ஒருவன், பொன் பொருள் வேண்டி அறிவற்ற குற்றங்களைச் செய்வானாயின் அவன் கற்றறிந்த நூலறிவின் பயன் என்ன?

175

அருள் ஒழுக்கத்தில் சிறந்தவன், பிறர் பொருளை வேண்டி, அதைக் கவர தீய வழிகளில் செல்வானாயின், அவன் அருள் ஒழுக்கம் கெட்டுவிடும்.

176

பிறர் பொருளை கவர்தால் வரும் பயனை விரும்பக் கூடாது. அவ்வாறு பெற்ற பொருளின் பயன் சிறப்பற்றது.

177

ஒருவன் செல்வன் குறையாமல் இருக்கவேண்டுமானால் அவன், பிறர் விரும்பி வைத்திருக்கும் பொருளைக் கவர ஆசைக் கொள்ளாதிருக்க வேண்டும்.

178

மற்றவர் பொருள் மீது ஆசை கொள்ளாதிருப்பதே அறம் என்றறிந்த அறிவுடையோரை திருமகள் தாமே சென்றடைவாள்.

179

பின் நிகழ்வதை அறியாமல், பிறர் பொருளை விரும்பினால் அதனால் அழிவு உண்டாகும், பிறர் பொருள் வேண்டாம் என நினைக்கும் வீரமே வெற்றிக் கொடுக்கும்.

180

ஒருவன் அறத்தைப் பழித்து தீமைச் செய்யினும், அவனைப் பழிச் சொல்லாதவன் என்று கூறக்கேட்டல் இனிது.

181

அறம் தவறி தீங்குச் செய்வதினும் தீமையானது, பின் இகழ்ந்தும் பேசி, முன்புகழ்ந்து பேசுவதாகும்.

182

பிறரைப் பழித்துப் பேசி உயிர்வாழ்வதைவிட இறப்பதால் அறத்தின் பயன்கிட்டும்.

183

பிறரைப் பழித்துப் பேசி உயிர்வாழ்வதைவிட இறப்பதால் அறத்தின் பயன்கிட்டும்.

184

ஒருவன் பழித்துச்சொல்லும் குணத்தைக் கொண்டு அவன் அறமற்றவன் என்பதை அறிந்து கொள்ளலாம்.

185

ஒருவனுடைய குற்றங்களை கூறுகின்ற்வனது இழிச் செயல்களை மற்றவர் ஆராய்ந்து எடுத்துக் கூறுவர்.

186

இனிய சொற்கள் பேசி மகிழத் தெரியாதவர்கள், பழிச் சொல்லி தன் உறவினறையும் பிரித்து விடுவர்.

187

தன் நண்பர்களின் குற்றத்தை புறங்கூறித் திரிபவர், நண்பர்களல்லாதவர் குற்றத்தை எவ்வாறுத் தூற்றாதிருப்பர்.

188

புறங்கூறித் திரிபவன் உடலையும் உலகம் சுமக்கிறது என்பது அறம் காக்கவேயாகும்.

189

பிறர் குறைகளை கண்டு புறங்கூறுவது போல், புறங்கூறும் தன் குற்றத்தைக் கண்டால் அவர் உயிர்க்கு எத்தீங்கும் நேராது.

190

அறிவுடையோர் கேட்டு வெறுக்கும்படி பயனற்ற சொற்களைப் பேசுபவன் அனைவராலும் வெறுக்கப் படுவான்.

191

நண்பர்களுக்குத் தீமை செய்வதைக் காட்டிலும் கொடியது பிறர் முன் வீணாக பேசித்திரிவதாகும்.

192

ஒருவன் பயனில்லாதவற்றை விரிவாக எடுத்திரைப்பது, அவன் சிறப்பற்றவன் என்பதைக் காட்டும்.

193

பயனில்லாத சொற்களை பண்பின்றி பலர் முன் கூறுவது நன்மையழித்து தீமையுண்டாகும்.

194

அறிவிடையோர் பயனற்றவைகளை கூறினால் அவர்கள் சிறப்பும், மதிப்பும் கெடும்.

195

பயனில்லாதவற்றை சொல்பவரை பாராட்டுபவர்கள் மனிதன் என்பதைவிட மனிதருள் நெற்பதர் என்க.

196

நற்குணமுடையவர்கள் சிறப்பற்றவைகளைக் கூறினாலும், பயனற்ற சொற்களை கூறாதிருப்பது நன்மை.

197

அரிய பயன் தருபவைகளை ஆராய்பவர்கள், பெரும் பயனற்றச் சொற்களை கூறாதிருப்பர்.

198

மாசற்ற அறிவுடையோர் மறந்தும் பயனற்றச் சொற்களை கூறாதிருப்பர்.

199

பயனுடைய நற்சொற்களையே சொல்ல வேண்டும்.  பயனில்லா சொற்களைச் சொல்லாதிருக்க வேண்டும்.

200

தீய செயல்கறில் பழக்கமுடையவர்கள் தீவினை என்ற சொல்லுக்கு அஞ்சமாட்டார். ஆனால், நற்குணமுடையோர் அதற்கு அஞ்சுவர்.

201

தீய செயல்கள், அவற்றை செய்பவருக்கு துன்பம் தருவதால், தீயவை தீயைவிட அதிகவாக அஞ்சத்தக்கவையாகும்.

202

தமக்கு கொடுமை செய்பவருக்கும், தீமை செய்யாதிருப்பவர், அறிவுடையோர்களில் உயர்ந்தவராகக் கருதப்படுவார்.

203

மறந்தும் பிறர்க்கு கேடு செய்தல் கூடாது. அவ்வாறு செய்பவருக்கு அறக்கடவுள் துன்பம் கொடுப்பார்.

204

ஒருவன், தன் வறுமையை போக்கிக் கொள்ள பிறர்க்கு தீமை செய்தல் கூடாது, அவ்வாறு செய்வானாயின் முன்னிலும் வறுமையில் வாடுவான்.

205

பிணி, துன்பம், பாவங்கள் தம்மை நாடாதிருக்க வேண்டுபவர்கள் பிறர்க்கு தீமை செய்யாதிருத்தல் வேண்டும்.

206

எத்தகைய பெரிய பகையை உடையவரும் அவற்றிலிருந்து தப்ப இயலும். ஆனால் தீயவையாகிய தீவினைப் பகை அவரை விடாது தொடர்ந்து கொல்லும்.

207

ஒருவன் நிழல் அவனை விடாது தொடர்வது போல், பிறர்க்குச் செய்யும் தீமையால் உண்டாகும் கெடுதல் அவனை தொடர்ந்து அடியில் வந்து தங்கும்.

208

ஒருவன் தன்னுடைய நலனை விரும்புவானாயின், எவ்வளவு சிறிய தீயசெயலையும் பிறர்க்குச் செய்யாதிருக்க வேண்டும்.

209

ஒருவன் தீயவழிகளில் சென்று தீயசெயல்களை செய்யாதிருப்பின் அவனை துன்பம் வந்தடையாது.

210

வான்மழைத் தரும் மேகங்கள் கைம்மாறு கருதுவதில்லை; அதுபோன்றவர்கள் செய்யும் உதவிக்கும் கைம்மாறு கருதுவதில்லை.

211

மிக்க முயற்சித்து சேர்த்தப் பொருள் அனைத்தும் உரியவர்க்கு உதவி செய்வதற்கே.

212

பிறர்க்கு உதவி செய்து வாழும் உயர்வான செயலே வானுலகிலும், இவ்வுலகிலும் சிறந்தது.

213

உலகு ஒத்த நலத்தைச் செய்து வாழ்பவனே உயிருடன் வாழ்பவன்; மற்றவன் இறந்தவருள் ஒருவனாகக் கருதப்படுவான்.

214

உலக நலம் கருதும் அறிஞனது செல்வம், ஊரிலுள்ள பொது குளம் போல் பலருக்கும் பயன்படும்.

215

பிறருக்கு உதவும் உள்ளம் கொண்டவர் வசம் செல்வம் சேருமானால், அது ஊர் நடுவே பழுத்துள்ள பழமரம் போன்றதாகும்.

216

உதவி செய்யும் பொறுமை படைத்தவரிடம் உள்ள செல்வம் நோய் தீர்க்கும் மருந்து மரம் போல் அனைவரும் பயன்படும்.

217

கடமையறிந்த நல்லோர், தன்செல்வம் வற்றிய காலத்திலும் பிறர்க்கு உதவி செய்வார்.

218

உதவி செய்யும் நற்குணமிடையவன் பிறர்க்கு உதவ இயலாமையே வறுமை எனக் கூறுவான்.

219

பிறர்க்கு உதவி செய்வதால் தீமை உண்டாகுமானால் அதனை தன்னை விற்றாவது வாங்கும் தகுதி படைத்தது அத்தீமை.

220

இல்லாதவர்களுக்கு கொடுத்து உதவி செய்வதே ஈகை எனப்படும். மற்றவர்க்கு கொடுப்பதெல்லாம் பயனை எதிர் பார்த்துச் செய்வதாகும்.

221

நல்லதாயினும், பொருளை இரத்தல் கொடியது. வானுலகை அடைதல் இல்லையென்றாலும் உதவி செய்தல் நன்று.

222

இரந்தவர்க்கு இல்லையென்று கூறி துன்பம் கொடாமல், கொடுப்பது நல்குடி பிறந்தவர் பண்பு.

223

இரப்பவரின் மகிழ்ச்சியைக் காணும் வரை இரக்க வைப்பது, கொடுப்பவர்க்கு இனியதல்ல.

224

தமக்கு நேரும் பசியை பொறுப்பது தவவலிமை பெற்றவர்க்கு பெருமை. அதனினும் பெருமை பிறர் பசியை ஆற்றுவது.

225

ஏழைகளின் பசியை போக்கும் பேராற்றல் வேண்டும். அதுவே செல்வந்தர்க்கு சேமிப்பிடமாகும்.

226

பிறர்க்கு கொடுத்துண்ணும் பண்புள்ளவனை பசி என்னும் தீய நோய் வருத்துவதில்லை.

227

பொருளை சேர்த்து வைத்து பின் அதனை இழந்துவிடும் கொடியவர், பொருளை பிறர்க்குக் கொடுத்து மகிழும் இன்பம் அறிவாரோ?

228

தேடிச் சேர்த்த உணவைத் தான் மட்டும் தனித்துண்பது, இரத்தலைவிடக் கொடியது.

229

வறியவர்க்கு உதவ இயலாத போது துன்பமான சாவையும் மேற்கொள்ளுதல் இனிது.

230

வறியவர்க்கு உதவி, புகழோடு வாழ வேண்டும். அப்புகழைத் தவிர உயிர்க்கு வேறொரு பயன் இல்லை.

231

உலகில் சிறப்பாக பேசப்படுவதெல்லாம், வறியவர்க்கு வழங்கிய வள்ளல்களின் புகழையே ஆகும்.

232

ஒப்புயர்வற்ற புகழைத் தவிர வேறொன்றும் இவ்வுலகில் நிலைத்திருப்பதில்லை.

233

வானுலகம், தேவர்களைப் போற்றாது, புகழ் பெற்றவரையே போற்றும்.

234

பொருள் கொடுத்து பெற்ற பெரும் புகழுடம்பை இவ்வுலகில் விடுத்து, இறப்பது அறிவுடையார்க்கே இயலும்.

235

புகழ் ஈட்டும் மனிதராகப் பிறக்க வேண்டும்; அப்புகழ் பெறும் குணங்களில்லாதவராக பிறத்தலின் பிறக்காமலிருப்பது நன்று.

236

புகழ் பெறும் தகுதியற்றவர், தம்மை பிறர் இகழ்வதைக் கண்டு தம்மை நோகாமல் பிறரை நோவது ஏனோ?

237

நிலைத்திருக்கும் புகழை ஒருவன் பெறாவிடின் அவன் பிறப்பு உலகிற்கு பெரும் பழியாகும்.

238

புகழில்லாத உடம்பை சுமக்கும் நிலம் கூட விளைச்சலற்ற நிலமாகிவிடும்.

239

பழி உண்டாகாமல் வாழ்பவரே வாழும் தகுதியுடையவர், புகழின்றி வாழ்பவர் இறந்தவர்க்குச் சமம்.

240

உயிர்களிடம் அருள் கொண்டு வாழ்வதே சிறந்த செல்வமாகும்; பொருளால் வரும் செல்வம் அருளில்லா விடில் இழிவாகக் கருதப்படும்.

241

நல் வழியை ஆராய்ந்து அருள் செய்ய வேண்டும். ஏனெனின், பலவழிகளிலும் அருளே சிறந்ததாகக் கருதப்படுகிறது.

242

உயிர்களிடம் கருணை கொண்டு அருள் செய்பவர், இருள் சேர்ந்த நரகத்திற்கு செல்லமாட்டார்.

243

உயிர்களிடம் கருணை கொண்டு அன்பு செலுத்துபவர், தன் உயிர் அஞ்சுமளவிற்கு பாவச் செயல்களைச் செய்யார்.

244

அருள் உடையவர்களுக்கு என்றும் துன்பம் இல்லை; காற்றுடன் வளமுடைய இவ்வுலகில் வாழ்வாரே இதற்கு சான்று.

245

அருளற்றவராய் கொடுமைகளைச் செய்பவர், பொருளற்றவராய், வாழ்வும் இழந்தவராகக் காணப்படுவர்.

246

பொருளில்லாதவர்க்கு இவ்வுலக வாழ்வில் ஏற்படும் துன்பத்தினைப் போல, அருள் இல்லாதவர்க்கு வானுலகம் அடையும் வழி இன்றி துன்பப்படுவர்.

247

பொருளில்லாதவர் ஒரு நாள் பொருளுடையவர் ஆவார். ஆனால் அருளில்லார் ஒரு நாளும் சிறந்து விளங்கமாட்டார்.

248

அருளற்றவன் செய்யும் அறம் என்பது அறிவற்றவன் ஒரு நூலின் உண்மைப் பொருளைக் கண்டது போலாகும்.

249

தன்னைவிட எளியவனை தான் வருத்த முற்படும் பொழுது, தன்னைவிட வலியவர் முன் தான் அஞ்சும் நிலையை எண்ணிக் கொள்ள வேண்டும்.

250

தன் உயிர்களைப் பெருக்குவதற்கு பிற உயிர்களைக் கொல்பவன், எவ்வாறு பிற உயிர்களிடன் அன்பு கொள்ள முடியும்?

251

பொருளைப் பாதுக்காக்காதவர்களுக்கு அதன் பயனில்லை. அதுபோல புலால் உண்பவர்க்கு அருளால் பயனில்லை.

252

கொலை கருவியைத் தாங்கியவனிடம் இரக்கமிருக்காது. அதுபோல் இறைச்சி சுவைத்தவனுக்கு அருள் தோன்றாது.

253

அருள் என்பது பிற உயிர்களை கொல்லாதிருத்தல்; அருளில்லாத கொலையால் வரும் புலால் உண்ணுதல் அதனால் பாவமாகும்.

254

ஊண் உண்ணாமையால் உயிர் நீண்ட நாள் நிலைத்திருக்கும்; ஊண் உண்பவரை நரகமும் உண்ணாது.

255

உண்பதற்காக உயிரை எவரும் கொல்லாவிடில், உயிரை அழித்து ஊண் விற்பவர் எவரும் இருக்க மாட்டார்கள்.

256

புலால் ஒரு உடம்பின் புண் என்ற இழி நிலையை உணர்ந்தால், புலாலை எவரும் உண்ணார்.

257

குற்றமற்ற அறிஞர், உயிரற்ற ஊனை உண்ணமாட்டார்.

258

நெய் ஊற்றி ஆயிரம் வேள்விகளை செய்வதைக் காட்டிலும், ஒர் உயிரை கொன்று உண்ணாதிருப்பது நன்மை.

259

உயிரைக் கொல்லாதவனையும், ஊனை உண்ணாதவனையும் உலக உயிர்கள் வணங்கி நிற்கும்.

260

வரும் துன்பத்தைப் பொறுத்துக் கொள்ளுதல், பிற உயிர்களை துன்புறுத்தாதிருத்தல் ஆகியவை, தவத்தின் வடிவங்களாகும்.

261

தவம் செய்வதென்பது, முற்பிறவியில் தவம் மேற்கொண்டவருக்கே இயலும். எனவே, அதனை தவமில்லார் கைவிடுதல் இனிது.

262

துறவிகளுக்கு உதவ வேண்டும் என்பதற்காகவே இல்லறத்திலிருப்பவர்கள் தவம் செய்யவில்லை போலும்.

263

அறமற்றவரை அழித்தலும், அறமறிந்தோரை உயர்த்த நினைத்தலும், தவவலிமை பெற்ற துறவிகளுக்கு முடியும்.

264

தவத்தினால் வேண்டியவற்றை வேண்டியபடி அடைய முடியும். எனவே தவக்கோலத்தை இப்பிறவியிலேயே மேற்கொள்ள முடியும்.

265

தவம் செய்பவரே தமக்கு உறுதியாகிய நற்செயலை செய்ய இயலும். தவம் செய்யாதவர் ஆசையின்பால் தீமை செய்வார்.

266

காய்ச்ச காய்ச்ச பொன் ஒளி மிகுந்து காணப்படும்; அது போல துறவிகளுக்கு துன்பம் வருத்த வருத்த மெய்யறிவு பெருகும்.

267

தன் உயிரைத் தனக்கு உரிமையாகப் பெற்றவனை, அவ்வாறு பெறாத மற்ற உயிர்கள் வணங்கும்.

268

தவம் செய்தலால் வரும் வலிமையில் மரணத்தையும் தவிர்த்தல் எளிதாகும்.

269

உலகில் செல்வமுடையவர் சிலர், செல்வமற்றவர் பலர் என இருப்பதன் காரணம் தவம் கொள்பவர் சிலரும் அற்றவர் பலருமாக இருப்பதே ஆகும்.

270

வஞ்சக மனம் படைத்தவனது தீய ஓழுக்கத்தை பிறர் அறியவில்லையாயினும், தன்னுள் மறைந்திருக்கும் ஐம்பூதங்களும் கண்டு நகைக்கும்.

271

குற்றமென அறிந்தும் அதனைச் செய்பவனிடம் வானம் போல் உயர்ந்த தவவலிமை இருந்தும் என்ன பயன்?

272

மனதைக் கட்டுப்படுத்தும் வலிமையில்லாதவன் தவ வேடம் கொள்ளுதல், பசு புலித்தோலிட்டு பயிர் மேய்தல் போன்றாகும்.

273

தவவேடமிட்டு தவறானவற்றைச் செய்தல், வேடுவன் புதரில் மறைந்து பறவையினை பிடிப்பது போன்றதாகும்.

274

மனத்தில் ஆசையில்லை என்றுச் சொல்லுபவரின் பொய் ஒழுக்கம், அச்சமயம் இனிதாக இருப்பினும் பின்னர் பெரும் துன்பங்களைக் கொடுக்கும்.

275

மனத்தால் ஆசையை விடாமல், ஆசைகளை விட்டவர் போல் ஏமாற்றி வாழ்பவனைப் போன்ற கொடியவர் எவருமில்லர்.

276

குன்றிமணிப் போல் புறத்தே செவ்வுடையும் அதன் மூக்கு நுனிப் போல கருத்த மனமுள்ள மக்களைக் கொண்டுள்ளது உலகம்.

277

மனத்தில் மாசு நிறைந்திருக்க, தவத்தால் வலிமைப்பட்டவர் போல் காட்டி, நீராடி நடிப்பவர் பலர் இவ்வுலகில் உள்ளனர்.

278

அம்பு, வடிவில் நேராக இருப்பினும் கொடியது. யாழ் வளைவாக இருப்பினும் இனிது. அவை போல் மக்களின் செயல்கண்டு அவர்கள் குணமறிய வேண்டும்.

279

தவத்திற்கு ஆகாதவைகளை விட்டுவிட்டால், தலை மயிரை மழித்தலும், சடை வளர்ப்பதும் வேண்டாம்.

280

பிறரால் இகழப்படாமல் இருக்க வேண்டும் என நினைப்பவர், பிறர் பொருளை வஞ்சித்துக் கொள்ளாதிருக்க தன் மனதைக் காக்க வேண்டும்.

281

உள்ளத்தால் பிறன் பொருளை நினைப்பதும் தவறு. ஆதலால் பிறன் பொருளை கள்ளத்தால் வஞ்சித்துக் கொள்வோம் என்பதும் தவறு.

282

பிறரை வஞ்சித்து களவினால் வந்த செல்வம் பெருகுவது போல் தோன்றினாலும் அது அழிந்துவிடும்.

283

பிறர் பொருளை வஞ்சித்து கொள்வதில் ஒருவனுக்கு உள்ள விருப்பம் அது பயன் தரும்போது பெரும் துன்பம் கொடுக்கும்.

284

பிறர் பொருளை களவாட காத்திருக்கும் வஞ்சகர்களிடம் அருள் கொண்டு அன்புடையவராக நடத்தல் கூடாது.

285

களவாடும் ஆசை அதிகமுள்ளவர், தாம் நடப்பதற்குறிய அளவு முறையில் நின்று நடவார்.

286

தனக்குறிய அளவில் நிற்றல் என்னும் பெருமையை அடைய விரும்புபவர் மனதில் களவு, இருண்ட அறிவிருக்காது.

287

அறநெறி அறிந்தவர் நெஞ்சில் அறம் நிலைப் பெற்றிருப்பது போல களவறிந்தார் நெஞ்சில் வஞ்சனை நிறைந்திருக்கும்.

288

களவை தவிர வேறு எதையும் அறியாதவர் அளவில்லாத துன்பமடைந்து அப்பொழுதே அழிவர்.

289

களவு செய்பவர் விரைவில் அழிந்து இறப்பார். களவு செய்யாதவர் இறந்தும் வானுலகம் எய்துவர்.

290

வாய்மை எனப் போற்றப்படுவது எவரும், எந்த உயிர்க்கும் சிறிதும் தீங்கில்லாத சொற்களைக் கூறுதல்.

291

பொய் கூறுவதால் தூய நன்மை உண்டாகுமானால், அப்பொய்யும், மெய்யெனக் கொள்வது நன்மை.

292

ஒருவன் பொய்யென்று அறிந்த ஒன்றை மறைப்பானாயின் அவன் நெஞ்செ அவனை வருத்தும்.

293

மனதில் பொய்யை நினைக்காமல் நடப்பவன், உலகத்தார் மனதில் எல்லாம் நிலைத்திருப்பான்.

294

அறமும், தவமும் செய்வதைக் காட்டிலும் உள்ளமறிந்து உண்மை பேசுதல் உயர்ந்ததாகும்.

295

பொய் பேசாதிருப்பது போன்ற புகழ் வேறில்லை. அது அவன் வருந்தாமல் இருக்க எல்லா நன்மைகளையும் தரும்.

296

பொய் பேசாமை என்னும் நல்வழியை என்றும் கடைப்பிடிப்பவனுக்கு, அதைவிட அறம் செய்வதற்கு வேறில்லை.

297

உடல் தூய்மை நீராடுவதால் ஏற்படும். ஆனால் உள்ளத் தூய்மை உண்மை பேசுவதால் அமையும்.

298

புற இருளை போக்கும் விளக்குகள் எல்லாம் விளக்கல்ல. மன் இருளான பொய்யை விலக்குவதே விளக்கு எனப்படும்.

299

யாம் (வள்ளுவர்) அறிந்தவற்றுள், உண்மையைக் காட்டிலும் சிறந்தது வேறில்லை.

300

ஒருவன் கோபம் பலிக்கக் கூடிய இடத்தில் தன் கோபத்தை அடக்க வேண்டும். பலிக்காத இடத்தில் அடக்குவதும், அடக்காமலிருப்பதும் ஒன்றே.

301

சினம் வலியவன் மீது கொண்டால் தனக்கே தீமை என்றும், தன்னைவிட மெலியவர் மீது கொண்டால் அதைவிட தீமை பெரிதில்லை என அறிந்து நடக்க வேண்டும்.

302

எவர் மீதும் சினம் கொள்ளாதிருக்க வேண்டும். அச்சினத்தால் தீமைகள் பல வந்து சேரும்.

303

முகமலர்ச்சியும், அகநிம்மதியையும் கெடுக்கும் சினத்தைவிட ஒருவனுக்கு பகை வேறில்லை.

304

ஒருவன் தான் வாழவேண்டின் சினத்தை ஒழிக்க வேண்டும், இல்லையேல் சினம் அவனையே அழித்துவிடும்.

305

சினமென்னும் தீ, அதைக்கொண்டவனையும், அதற்கு துணையாகிய சினத்தையும் அழிக்கும்.

306

கோபத்தை தன் வலிமையாகக் கொண்டவன் கெடுவது, கையை நிலத்தில் அறைந்தவன் துன்பம் அடைதல் போன்றதாகும்.

307

ஒருவன் தன்னை பெரு நெருப்பில் இட்டாற்போன்ற பெரும் தீங்கு செய்தாலும், அவனிடம் கோபம் கொள்ளாதிருக்க வேண்டும்.

308

ஒருவன் மனத்தினால் ஒருபோதும் கோபம் கொள்ளாதிருப்பானாயின், அவன் நினைத்ததெல்லாம் கைகூடும்.

309

சினத்தையுடையவர் இறந்தவர்க்கு ஒப்பாவார், சினத்தை ஒழித்தவர் இறப்பையே ஒழித்தவராவார்.

310

சிறப்புடைய பெரும் செல்வம் கிடைப்பதாயினும் பிறர்க்கு தீமை செய்யாமை தூயவர் கொள்கை.

311

ஒருவன் தன்மீது பகைக் கொண்டு துன்பம் செய்தாலும், அவனுக்கு தீங்கு செய்யாமை நல்லோர் கொள்கை.

312

தான் துன்பம் ஏதும் செய்யாதிருக்க, தனக்கு தீங்கு செய்தவர்க்கும் துன்பம் செய்யின், தன்னை நீங்கா துன்பம் வந்து சேரும்.

313

தீங்கு செய்தவரை தண்டிப்பது என்பது, அவர் வெட்கி தலை குனியும்படியாக அவருக்கு நன்மைகளைச் செய்ய வேண்டும்.

314

பிறர் துன்பத்தைத் தன் துன்பம் போல் கருதி உதவாதவரிடத்தில் அறிவிருந்து பயன் என்ன?

315

கொடியது என் தான் அறிந்தவற்றை பிறர்க்குத்தான் செய்யாதிருக்க வேண்டும்.

316

என்றென்றும், எவர்க்கும், எவ்வகையிலும், மனத்தளவிலும் துன்பம் செய்யாமை சிறப்பு.

317

ஒருவன் செய்யும் தீமை தன்னுயிர்க்கு துன்பம் தருவதையுணர்ந்தும், பிறர்க்கு அத்தீமைச் செய்வதேன்?

318

ஒருவனுக்கு காலையில் துன்பம் செய்தால், தனக்கு துன்பம் மாலையில் பிறர் செய்யாமல் தானே வந்து சேரும்.

319

துன்பங்கள் அனைத்தும் துன்பம் செய்தவர்க்கே வந்து சேரும். துன்பம் வேண்டாதவர் பிறர்க்கு தீமை செய்யார்.

320

அறம் என்பது பிற உயிர்களை கொல்லாமையே; அவ்வாறு கொன்றால் எல்லா கேடுகளும் வந்து சேரும்.

321

தன் உணவை பகிர்ந்து கொடுத்து, தானும் உண்டு, பல உயிர்களை காப்பதுவே அறநூலார் கூறிய சிறந்த அறமாகும்.

322

உயர்ந்த அறம் என்பது, பிற உயிர்களை கொல்லாமையாகும்; அதற்கு துணையாவது பொய் பேசாமை எனும் நல்லறமாகும்.

323

நல்லறம் எனப்படுவது ஓர் உயிரும் கொல்லாமையாகிய அறத்தினை நினைக்கும் நெறியாகும்.

324

கொலைப் பாவத்திற்கு அஞ்சி கொல்லாமை எனும் அறத்தை போற்றுபவன், பிறவிக்கு அஞ்சும் துறவியினும் மேலானவன்.

325

கொல்லாமை எனும் அறத்தை கொண்டவன் உயிரைக் கொண்டு செல்ல, யமனும் அஞ்சுவான்.

326

தன் உயிரே போவதாயினும் தான் மற்றவனுடைய இனிய உயிரை போக்கும் செயலை செய்யாதிருக்க.

327

படைவீரனுக்கு போரில் விழும் கொலைகள் வீரத்திற்கு சிறந்தது. ஒருவனுக்கு தனிப்பட்ட கொலை இழிவானது.

328

கொலைத் தொழில் செய்பவர்க்கு அதன் சிறுமை அறியாமலிருப்பினும், அறிந்தவர்க்கு அத்தொழில் இழிவானதே.

329

பிணியொடு துன்ப வாழ்வு வாழ்பவர் முற்பிறவியில் பிற உயிர்களைக் கொன்ற பாவத்தை செய்தவரே ஆவர்.

330

நிலையற்ற பொருட்களை நிலைக்கும் என்று கருதுபவனுடைய அற்ப அறிவு இழிவானது.

331

ஒருவனிடம் பெரும் செல்வம் உண்டாகி, அழிவது, கூத்தாடுவதைப் பார்க்க மக்கள் கூடி கலைவது போன்றது.

332

செல்வம் நிலையற்றது; அச்செல்வம் நிலைபெற அறவழிகளை மேற்கொள்ள வேண்டும்.

333

காலம் என்பது நாளன்று; அது உயிரறுக்கும் வாள் என் அறிவார், காலத்தின் தன்மையறிந்தார்.

334

நாவடைத்து விக்கல் வருமுன் அறத்தை விரைந்து செய்ய வேண்டும்.

335

நேற்று உயிருடன் இருந்தான், இன்று இறந்து விட்டான் என்பதே இவ்வுலகின் இயல்பு.

336

மறுநொடி தாம் வாழ்வது நிலையானதல்ல என அறியாதவர் எண்ணுகின்ற எண்ணங்கள் பல கோடி.

337

உடலுக்கும் உயிருக்கும் உள்ள தொடர்பு, கூடு இருக்க அதை விட்டு பறந்து செல்லும் பறவை போன்றது.

338

உறக்கம் போன்றது இறப்பு; உறங்கி விழிப்பது போன்றது பிறப்பு.

339

உடம்பினுள் குடியிருந்து மாறி மாறி செல்கின்ற உயிருக்கு நிலையான உடம்பு கிடையாது.

340

யார் எந்தெந்த பொருளில் ஆசையை துறந்தாரோ, அவர்க்கு அந்தந்த பொருளினால் துன்பமில்லை.

341

பெற்ற பொருள்களை உள்ளபோதே துறந்துவிடு. அவற்றை துறந்தபின் உண்டாகும் இன்பங்கள் பல.

342

ஐம்புல உணர்ச்சிகளையும் அடக்க வேண்டும். அவ்வுணர்ச்சிக்கு உண்டானவற்றையும் துறக்க வேண்டும்.

343

பற்றனைத்தும் துறப்பதே தவமாகும். பற்றிருப்பது மீண்டும் ஆசைகளை உண்டாக்கிவிடும்.

344

பிறப்பறுக்க விரும்புபவனுக்கு உடலும் தேவையற்றது எனின், அதனால் உண்டாகும் பிற இன்பம் ஏன்?

345

நான், எனது என்னும் ஆணவத்தை அழிப்பவன், தேவர்க்கும் எட்டாத உயர்ந்த உலகை அடைவான்.

346

ஆசைகளை விடாது கொண்டிருப்பவரை துன்பமும் விடாது பற்றிக்கொள்ளும்.

347

முற்றும் துறந்தவர் வீட்டையடைவர்; அவ்வாறு துறக்காதவர் பிறப்பென்னும் வலையில் வீழ்வர்.

348

பற்றர்றவனை மறுபிறப்பு விடும், பற்றுடையவன் மீண்டும் பிறந்து துன்பப்படும் நிலை உண்டாகும்.

349

பற்றில்லா இறைவனின் பக்தியை மனதிற்கொள்ள வேண்டும்; அதுவே உலக ஆசைகளை துறக்க வழி.

350

மெய்ப்பொருள் அல்லாதவற்றை உண்மைப் பொருள் என்று அறிந்தவர்க்கு சிறப்பில்லா பிறப்பு உண்டாகும்.

351

மயக்கம் தெளிந்த மாசற்ற அறிவுடையார்க்கு, அவ்வறிவு துன்பம் நீக்கி இன்பம் சேர்க்கும்.

352

அறியாமையகற்றி மெய்ப்பொருளடைந்தார்க்கு, இவ்வுலகைவிட வீட்டுலகு எளியது.

353

ஐம்புலன்களடக்கியவர்க்கும் மெய்யறிவு இல்லையென்றால் அதனால் பயனில்லை.

354

ஒரு பொருள் எத்தன்மை உடையதாயினும், அப்பொருளின் உண்மைநிலை காண்பதே அறிவு.

355

இப்பிறப்பில் கற்றறிந்து மெய்யறிவு பெற்றவர். மீண்டும் பிறவா பெருநெறியுடையவர்.

356

ஒருவனுள்ளம் மெய்ப்பொருள் அடைந்துவிட்டால் அவனுக்கு மறுபிறவியில்லை.

357

பிறப்பின் காரணமான அறியாமை நீங்க, பிறப்பின் சிறப்பான மெய்ப்பொருள் காண்பது அறிவு.

358

மெய்ப்பொருள் அறிந்து, தீய ஆசைகளை அழித்து நடப்பவனை வருகின்ற தீமைகள் வந்து சேராது.

359

பெண்ணாசை, கோபம், அறியாமை மூன்றுமழிந்து வாழ்ந்தால் துன்பங்கள் வாராது ஒழியும்.

360

அறிவிடையோர், ஆசையே எல்லா உயிர்க்கும் என்றும் மறு பிறவி தரும் வித்து என்பர்.

361

விரும்பினால பிறவாமையை விரும்பவேண்டும். விரும்பாமையை விரும்பினால் பிறவாமை உண்டாகும்.

362

விரும்பாமையைவிட சிறந்த செல்வமில்லை. வேறு எவ்வுலகிலும் அதுபோன்ற செல்வமில்லை.

363

ஆசையின்மையே மனத்தூய்மை எனப்படும். அது மெய்ப்பொருள் வேண்ட தானே வரும்.

364

உலகப்பற்றற்றவர் ஆசைவிட்டவராவார், மற்றவர் முழுமையாக பற்று விட்டவரில்லை.

365

ஆசை வராமல் அஞ்சி வாழ்வதே அறமாகும். தோல்வி கண்டு ஒருவனை வஞ்சிப்பதும் ஆசையே.

366

ஆசையை அறவே அழித்துவிட்டால், நன்மைகள் நாம் விரும்பியபடி வந்து சேரும்.

367

ஆசையற்றவர்க்குத் துன்பமில்லை; ஆசையுடையவர்க்கு துன்பம் மென்மேலும் வளரும்.

368

ஆசையென்னும் பெருந்துன்பம் ஒழிந்தால் இடையறா இன்பம் பெருகும்.

369

என்றும் கிட்டாத ஆசையை தவிர்த்தால் அது நீங்காத இயல்புடைய இன்பம் தரும்.

370

பொருள் உண்டாவதற்கான ஊழினால் ஊக்கம் வரும். பொருளழிவிற்கான தீயூழினால் சோம்பல் வரும்.

371

பொருளிழப்பிற்கான தீயூழ் அறியாமை தரும்; பொருளுண்டாவதற்கான நல்லூழ் அகன்ற அறிவை தரும்.

372

நுண்ணிய நூல் பல கற்றாலும் ஒருவர்க்கு தன் ஊழினாலான அறிவே வளரும்.

373

இரு வேறுபட்ட இயல்பு உடையது இவ்வுலடம். செல்வம் உடையவர்களும், அறிவு உடையவர்களும் வேறு வகைப்பட்டவர்கள் ஆவார்.

374

தீயூழ் கொண்டவர் நன்மை செய்தாலும் தீமையில் முடியும். நல்லூழ் கொண்டவர் தீமை செய்தாலும் நன்மையில் முடியும்.

375

தீவழிப்பொருள் காத்தலும் நிலைக்காது; நேர்வழிப் பொருள் ஒழித்தாலும் தன்னிடமே நிலைத்திருக்கும்.

376

ஒரு கோடி செல்வமிருப்பினும் ஒருவனுக்கு விதிப்பயன் இல்லையேல் அனுபவிக்க இயலாது.

377

ஊழால் வரும் துன்பங்கள் நீங்குமானால், ஏழைகளும் துறவிகள் ஆகி விடுவார்கள்.

378

நல்வினையால் நன்மைவரும் போது இனிதாக மகிழ்பவர், தீமைவரும் போது துன்பமடைவதேன்?

379

ஊழை விட வலியது ஏதுமில்லை. அதை எது தடுத்தாலும் தடைகளை நீக்கி முன்வந்து நிற்கும்.

380

படை, குடி, பொருள், அமைச்சர்கள், நட்பு, கோட்டை இவ்வாறு உடையவன் அரசருள் சிங்கம் போன்றவன்.

381

மன உறுதி, கொடை, அறிவு, ஊக்கம் இந்நான்கும் அரச இயல்பு.

382

விரைந்து செய்தல், கல்வி, வீரம் இம்மூன்றும் அரசால்பவர்க்கு நீங்காது வேண்டும்.

383

அறநெறி தவறாது தீமைகளகற்றி, வீரம் தவறாது ஆள்பவன் அரசன்.

384

பொருளைத் தேடி, சேர்த்து, பாதுகாத்து, காத்த பொருளை உரிய வழியில் செலவிடுவது அரசு.

385

மக்களுக்கு எளிமையாகவும், கடும் சொல் அற்றவனாகவும் இருப்பவன் அரசை உலகம் போற்றும்.

386

இனிமையாகப் பேசி பொருள் வழங்கும் மன்னன் விரும்பிய அனைத்தும் இவ்வுலகில் கிடைக்கும்.

387

முறையோடு காக்கும் மன்னனை, மக்கள் இறைவனாகக் கருதுவர்.

388

குறை கூற்றையும் கேட்கின்ற பண்புள்ள மன்னனது அரசின் கீழ் உலகம் தங்கும்.

389

கொடுக்கும் தன்மை, அன்பு, நேர்மை, குடிகாத்தல் இந்நான்கும் உள்ளவன், மன்னர்க்கெல்லாம் ஒளியாவான்.

390

கற்க வேண்டிய நூல்களை தெளிவாகக் கற்று, அந்நூல் நெறிப்படி வாழ வேண்டும்.

391

எண்ணும் எழுத்துமாகிய இரண்டும் வாழும் மக்களுக்கு கண் போன்றது.

392

கற்றவரே கண் உடையார். கல்லாதவர் முகத்தின் கண்கள் புண் போன்றது.

393

மகிழும் வகையில் பழகி, நினைத்திருக்கும் படியாக பிரிவர். இதுவே கற்றவர் இயல்பு.

394

செல்வந்தர்கள் முன் ஏழை போல், கற்றவர் முன் கல்லாதவர் பணிந்து நிற்க வேண்டும்.

395

மணற்கேணி தோண்டத் தோண்ட நீர் தருவது, நூல் கற்க கற்க அறிவு பெருகும்.

396

கற்றவருக்கும் எந்நாடும், எந்த ஊரும் தன்னுடையது போலிருக்க, இறக்கும் வரை கல்லாதிருப்பது ஏன்?

397

ஓர் பிறவியில் கற்ற கல்வி ஏழு பிறவியிலும் உதவும்

398

கற்றவர்கள் தனக்கு இன்பம் தரும் கல்வியை பிறருக்கு கூறி அதில் அவர்கள் இன்புறுவதைப் பார்த்து மேலும் கல்விதனை விரும்புவர்.

399

ஒருவனுக்கு அழியாத சிறந்த செல்வம் கல்வியாகும். மற்ற செல்வம், செல்வமாகாது.

400

கல்லாதவர்கள் கற்றவர்களிடம் பேசுவது, ஆட அரங்கமில்லாமல் சூதாடுவதைப்போல ஆகும்.

401

படிக்காதவன் பேச விரும்புவது முலை வளராத சிறுமி தன்னை பெண் என்று கூறிக் கொள்வது போலாகும்.

402

கல்லாதவர் கற்றவர் முன் பேசாமல் இருந்தாலே அவர் நல்லவரே.

403

கல்லாதவனின் இயற்கை அறிவு கூர்மையாயிருந்தாலும், கற்றவர் அதைப் பயன்படுத்த மாட்டார்.

404

கற்றவருடன் உரையாடும் போது கல்லாதவனின் மதிப்பு குறைந்து போகும்.

405

உயிரோடு வாழ்ந்தாலும் கூட கல்வியறிவு இல்லாதவர் பயன்படாத நிலம் போன்றவராவார்.

406

படிப்பறிவில்லாதவர் அழகாக இருந்தாலும் அவர் ஒர் பொம்மை போன்றவராவர் ஆவார்.

407

கற்றவர் அடைந்த வறுமையை விட கல்லாதவர் அடைந்த செல்வம் கேடானது.

408

படிக்காதவர் உயர் குடியில் பிறந்திருந்தாலும், தாழ்ந்த குடியில் பிறந்த கற்றவருக்கு ஈடாக மாட்டார்.

409

படித்தவருக்கும், படிக்காதவருக்கும் உள்ள வேற்றுமை, விலங்குகளுக்கும் மனிதர்களுக்கும் உள்ள வேற்றுமை அளவாகும்.

410

செல்வத்தில் சிறந்த செல்வம் செவியால் கேட்கும் செல்வம்.

411

செவிக்கு கேள்வியறிவு கிடைக்காத போது, வயிற்றுக்கு சிறிது உணவு அளி.

412

இவ்வுலகில் கேள்வி அறிவு உடையவர் அமுதம் உண்ட தேவர்க்கு ஒப்பாவார்.

413

கல்லாது இருப்பினும் கற்றாவரின் சொல்லைக் கேட்டால் அதுவே துன்ப காலத்தில் தாங்கும் துணை.

414

ஒழுக்கமானவர் சொல் வாழ்வில் வழுக்கும் போது உள்ள ஊன்று கோல்.

415

எவ்வளவு நல்லவற்றை கேட்கின்றோமோ அவ்வளவிற்கும் சிறந்த பெருமை தரும்.

416

ஆராய்ந்து உணர்ந்து அறிந்த கேள்வி அறிவுடையார், தவறியும் அறிவில்லாதவற்றை பேசமாட்டார்.

417

கேள்வி அறிவு கேட்காத செவிகள், ஓசை கேட்டாலும் முழுச் செவிடுகளே.

418

கூர்மையான கேள்வியறிவு இல்லாதவரின் வாயில் நன்மையான வார்த்தைகள் வராது.

419

கேள்விச் சுவை அறியாமல் வெறும் உணவுச் சுவை மட்டும் அறிந்த மனிதர்கள் இறந்தால் என்ன? வாழ்ந்தால் என்ன?

420

அறிவு, குற்றத்தைத் தடுக்கின்ற படை; எதிரிகளும் அழிக்க முடியாத அரண்.

421

மனம் போன போக்கில் செல்லாமல், தீயதை நீக்கி நல்வழி செல்வதே அறிவு.

422

யார் எது கூறினாலும், அதில் உள்ள உண்மையை உணர்வதே அறிவு.

423

கடினமானவற்றை விளக்கி கூற வேண்டும். நுட்பமானவற்றை அறிந்து கொள்வதும் அறிவு.

424

உலகத்தோடு ஒத்துப் போவது சாமர்த்தியம்; மகிழ்ச்சிக்கும், துன்பத்திற்கும் அடிமையாகல் இருப்பது அறிவு.

425

உலகம் எவ்வழி செல்கிறதோ அத்துடன் ஒத்துப் போவதே அறிவு.

426

நிகழப்போவதை அறிபவர் அறிவுடையார். அத்திறமை இல்லாதவர் அறிவில்லாதார்.

427

அஞ்ச வேண்டியதற்கு அஞ்சாமல் இருப்பது அறிவின்மை. அஞ்ச வேண்டியதற்கு அஞ்சுவது அறிவுடைமை.

428

துன்பம் வருமுன் காக்கத் தெரிந்த அறிவுடையார்க்கும் அதிர்ச்சியான துன்பம் வராது.

429

அறிவுடையவர்கள் தம் அறிவினாலேயே எல்லாம் உடையவராகிறார்; அறிவில்லாதவர் எல்லம் இருந்தும் இல்லாதவரே.

430

கர்வம், சினம், அற்ப எண்ணம் இல்லாதவருடைய முன்னேற்றமே சிறந்தது.

431

கஞ்சத் தன்மையும், பொய்யான மானமும், தேவையற்ற மகிழ்ச்சியும் அரசனுக்கு கேடானவை.

432

சிறு குற்றம் செய்தாலும் பெரியதாக எண்ணுவர் பழிக்கு அஞ்சும் பெரியவர்.

433

தாம் செய்யும் குற்றமே நமக்கு குழி தோண்டும் பகை; ஆகவே குற்றத்தை கவனத்துடன் தடுக்க வேண்டும்.

434

குற்றம் வருமுன்னர் தடுக்காதவன் வாழ்க்கை, தீ முன்னே உள்ள வைக்கப்போர் போல் அழியும்.

435

தான் தவறும் செய்யாது, பிறர் செய்யும் தவறுகளைச் சுட்டிக் காட்டும் மன்னனை யாரும் குறை கூறார்.

436

செலவுகளை செய்யாமல் கஞ்சத்தன்மையுடன் வாழ்ந்தால் அவன் செல்வன் தானே அழியும்.

437

பொருளின் மீது ஆசை கொண்டு வாழும் கஞ்சத்தன்மை எல்லாவற்றிலும் இழிந்தது.

438

எந்நேரத்திலும் தன்னைத்தானே புகழாதே; கெட்ட செயலை எப்பொழுதும் நினைக்காதே.

439

தன் விருப்பங்களை பிறர் அறியாமக் வாழ்ந்தால் பகைவர் சூழ்ச்சிகள் பயன்படா.

440

அறமும் முதிர்ந்த அறிவும் உள்ளவரது நட்பையே தேர்ந்தெடுத்துக் கொள்ள வேண்டும்.

441

வந்த துன்பத்தை நீக்கி, துன்பம் வருமுன் காக்கும் திறனுடையவரை நட்பாக்கிக் கொள்ள வேண்டும்.

442

பெரியவர்களை வணங்கி அவர் உறவு கொள்வதே அரிய செயல்களில் எல்லாம் அரியதாகும்.

443

நம்மை விட பெரியவர்களை நட்பாக்கிக் கொள்ளுதல் எல்லாவற்றிலும் சிறந்தது.

444

அரசனுக்கு கண்கள் அறிஞர்களே; ஆகவே ஆராய்ந்து அவர்களை நட்பாக்கிக் கொள்ள வேண்டும்.

445

பெரியவர்களை துணையாகக் கொண்டவனை பகைவர்கள் என்ன செய்ய முடியும்?

446

தவறுகளை சுட்டிக்காட்டும் நண்பர்களை உடையவரை யாராலும் கெடுக்க முடியுமா?

447

தவறுகளை சுட்டிக் காட்டாதவர்கள் இல்லாத மன்னன் பகைவர்கள் இல்லாமலே கெடுவான்.

448

முதலின்றி வாணிபம் செய்வார்க்கு லாபம் இல்லை. அது போல் நல்ல நட்பில்லாதவர்க்கு இன்பம் இல்லை.

449

நல்லவர் ஒருவரின் நட்பை விடுவது, பலரைப் பகைத்துக் கொள்வதை விட தீமையாகும்.

450

பெரியவர் சிறியவரோடு பழக அஞ்சுவர். சிறியவர் சிறியாரையே நாடுவர்.

451

மழைநீர் தான் விழுந்த மண்ணின் தன்மையை பெரும். மனிதர் அறிவு அவர் சேர்த்த கூட்டத்தின் தன்மையை பெரும்.

452

மனிதர்க்கு மனத்தினால் உணர்ச்சி உண்டு. அவர் சேரும் மனிதர்களை பொருத்து மதிப்பு உண்டு.

453

அறிவு மனதைப் பொருத்து உள்ளது போல் தோன்றும். ஆனால் அது அவர் சேரும் மனிதர்களைப் பொருத்தது.

454

உள்ளத் தூய்மையும், செயல் தூய்மையும் நல்ல சேர்க்கையினாலேயே வரும்.

455

நல்ல உள்ளம் உடையவருக்கு எஞ்சி நிற்பது புகழ்; நல்ல சேர்க்கை உடையவருக்கு எல்லாமே நல்லதாகும்.

456

நல்ல மனம் உடையவர் நல் ஆயுளை பெருவர்; நல்ல சேர்க்கை சிறப்பைத் தரும்.

457

சான்றோர்க்கு மனம் நல்லதாக இருந்தாலும், சேர்க்கையும் நல்லதாக் இருப்பது சிறப்பு.

458

நல்ல உள்ளதால் மறு பிறவியில் இன்பம் கிடைக்கும். அதை விட நல்ல சேர்க்கை சிறப்பு.

459

மனிதர்க்கு நல்ல சேர்க்கையை விட நன்மை இல்லை. தீய சேர்க்கையை விட வேறு தீமை இல்லை.

460

ஒரு செயலை செய்யும் முன்பு, அதனால் ஆவதையும், அழிவதையும், வரும் ஆதாயத்தையும் ஆராய்ந்து செய்ய வேண்டும்.

461

தகுதி உடையவர்களுடன் சேர்ந்து செய்பவர்க்கு, செய்ய இயலாதது ஒன்றும் இல்லை.

462

என்றோ வருவதை எண்ணி, உள்ளத்தை இயக்கும் செயலில் அறிவுடையோர் ஈடுபடமாட்டார்.

463

இழிவான குற்ற உணர்ச்சிக்கு அஞ்சுகின்றவர் தமக்குத் தெரியாத செயலில் ஈடுபடமாட்டார்.

464

எதிரியின் பலமும், பலவீனமும் தெரியாது எதிர்க்கப் புறப்படுதல், பகைவர் வெற்றிக்கு நாமே வழி வகுப்பதாகும்.

465

மனிதன் செய்யக்கூடாத செயலை செய்வதாலும் கெடுவான். செய்ய வேண்டியதை செய்யவில்லையென்ராலும் கெடுவான்.

466

ஒரு செயலை செய்யத் தொடங்கும் முன் அதனை முடிக்கும் வழி அறிந்து தொடங்க வேண்டும்; தொடங்கிய பின் பிறகு பார்க்கலாம் என்பது தவறு.

467

ஒரு செயலை முடிப்பதற்கேற்ற வழி அறிந்து செய்யாவிட்டால் பலர் துணைபுரிந்தாலும் அச்செயல் முடியாது.

468

அவரவர் குணங்களை ஆராய்ந்து, அவர்க்கேற்றார் போல் செய்யாவிட்டால் நன்மை செய்தாலும் குற்றம் வரும்.

469

தம்முடைய தகுதிக்கு பொருந்தாத செயல்களை செய்தால் உலகம் ஏற்காது. ஆகவே அது இகழாத செயலை செய்ய வேண்டும்.

470

தன் படையின் வலிமையும் எதிரியின் வலிமையும், இருவருக்கும் துணை நிற்பவரின் வலிமையும் ஆராய்ந்து ஒரு செயலை செய்ய வேண்டும்.

471

தான் செய்யப்போகும் செயலுக்கு வேண்டியவற்றை அறிந்து, பகைமேற்கொள்ளும் அரசனால் முடியாதது இல்லை.

472

தன் பலம் அறியாது ஆர்வத்தால் செய்து இடையிலேயே அச்செயலில் தோல்வியுற்றவர் பலர்.

473

எதிரியின் வலிமை அறியாதவனும், சமாதானமாக போகத் தெரியாதவனும், தற்புகழ்ச்சி உடையவனும் உடனே கெடுவான்.

474

மயிலிறகு ஆனாலும் அளவிற்கு அதிகமாக ஏற்றினால் வண்டியின் அச்சு முறிந்து விடும்.

475

மரத்தின் நுனி வரை ஒருவன் ஏறுவது அவன் திறமை. அதற்கு மேல் ஏற ஆசைபட்டால் தீமையில் முடியும்.

476

முறைப்படி செல்வத்தின் அளவு அறிந்து கொடுத்தால், அதுவே மேன்மையான வெற்றி.

477

வருவாய் அளவாக இருந்தால் தவறில்லை. அதைவிட செலவு அதிகமாக இருந்தால் தான் தவறு.

478

பொருளின் அளவு அறிந்து செலவு செய்யாதவன் வாழ்க்கை, பொருள் இருப்பது போல் தோன்றி அழியும்.

479

செல்வத்தின் அளவு பாராமல் வாரி கொடுத்தால் செல்வ நிலை விரைவில் கெடும்.

480

காக்கை கூட ஆந்தையை பகலில் வென்று விடும். அது போல் காலம் அறிந்து அரசன் போர் தொடுக்க வேண்டும்.

481

காலத்திற்கேற்றார் போல் வாழ்வது செல்வத்தை கட்டிக் காக்கும் கயிறு போலாகும்.

482

ஆற்றலுடன் காலத்தின் தன்மைக்கேற்ப செயல் மேற்கொண்டால் செய்ய இயலாதது ஒன்றும் உண்டோ?

483

காலத்தையும், இடத்தின் தன்மையும் அறிந்து செயல் மேற்கொண்டால் உலகத்தையே வெல்லலாம்.

484

உலகத்தையே ஆள நினைப்பவர் தக்க தருணம் எதிர்பார்த்து சோர்வின்றி இருப்பர்.

485

ஊக்கம் உடையவன் ஒதுங்கி இருப்பது, வலிமையான கடா சண்டையில் பின் வாங்குவது போலாகும்.

486

அறிவிடையோர் தம் உணர்ச்சிகளை வெளிப்படுத்தாமல் காலம் பார்த்து வெளிப்படுத்துவர்.

487

பகைவரை காணும் பொழுது பணிதல் நன்மை; காலம் வரும்பொழுது அவரை கவிழ்த்தல் எளிது.

488

பகைவரை வெல்ல கருதுபவன், சரியான காலம் கிடைக்குமாயின், தாமதிக்காமல் விரைந்து அரிய செயலை அப்பொழுது செய்ய வேண்டும்.

489

வெற்றியை விரும்புபவன் தகுந்த காலம் நோக்கி கொக்கு போல் அமைதி காக்க; காலம் வந்ததும் அதன் அலகுபோல் விரைந்து செயல்படுக.

490

சரியான் இடம் கிடைக்கும் வரை எந்த செயலையும் தொடங்கக்கூடாது.

491

ஆற்றலுடைய அரசர்க்கும் பாதுக்கப்பான இடத்தில் வாழ்வதே நன்மை அளிக்கும்.

492

இடம் பார்த்து, விழிப்புடன் எதிரியிடம் போரிட்டால், வலிமையற்ர அரசரும் வலிமையோடு போரிடுவார்.

493

இடம் கருதி தம் செயலில் உறுதியாக செயல்பட்டால், எதிரிகள் தம் முயற்சியை கைவிடுவர்.

494

தண்ணிரில் உள்ளபோது முதலை எல்லாவற்றையும் வெல்லும்; அது தரையில் உள்ள போது அதை எதுவும் வெல்லும்.

495

நிலத்தில் ஓடும் பெரிய வண்டியாக இருந்தாலும் கடலில் ஓடாது. கப்பல் நிலத்தில் ஓடாது.

496

இடமறிந்து செயல்பட்டால், துணிச்சலைத் தவிர வேறு எதுவும் தேவைப்படாது.

497

படைவலிமை குறைந்தவன் இடமறிந்து போருக்கு சென்றால் படை வலிமை உள்ளவனும் அஞ்சுவான்.

498

எதிரி, பாதுகாப்பில்லாத இடத்தில் வாழ்ந்தாலும், அவனை அவன் வாழுமிடத்திலேயே தாக்க இயலாது.

499

வேல் வீரர்களை கொன்ற யானையைக் கூட, சேற்றில் நரி கொன்று விடும்.

500

அறம், பொருளாசை, காம இச்சை, உயிருக்கு அஞ்சுதல் இவ்வகையால் ஒருவனை ஆராய்ந்து நம்பிக்கை கொள்.

501

நல்குடியில் பிறந்து குற்றமில்லாமல், பழிக்கு நாணுபவனே நம்பத்தகுந்தவன்.

502

சிறந்த கல்விகற்று குற்றமற்றவரிடத்தும் ஆராய்ந்து பார்த்தால் சிறிது அறியாமை இருக்கும்.

503

ஒருவர் குணங்களையும் குற்றங்களையும் பார்த்து அவற்றுள் மிகுதியை கண்டு அவரை அறிய வேண்டும்.

504

ஒருவரின் பெருமையையும், சிறுமையயும் அறிவதற்கு அவரின் செயல்களே உரைக்கும் கல்லாகும்.

505

உறவுகள் இல்லாதவரை நம்புதல் கூடாது. ஏனெனின் அவர் எந்த தொடர்பு அற்றவர்; பழிக்கும் அஞ்ச மாட்டார்.

506

அன்பின் காரணமாக அறிவற்றவரை உடன் கொள்ளுதல் அறியாமையைத் தரும்.

507

ஆராயமல் ஒருவனை நம்பினால் அவருக்கும் அவர் சந்ததியினருக்கும் துன்பம் தரும்.

508

ஆராயாது எவரையும் நம்புதல் கூடாது. ஆராய்ந்த பிறகு நம்பிய பின் அதனால் என்ன கிடைக்கும் என்பதையும் பார்க்க வேண்டும்.

509

ஆராயாது நம்புதலும் துன்பம். ஆராய்ந்து நம்பியவனை சந்தேகப்படுதலும் துன்பமே.

510

நன்மை, தீமை ஆராய்ந்து நன்மை புரியும் தன்மையுடையவனை, செயலுக்குறியவனாக அமர்த்த வேண்டும்.

511

வருவாயைப் பெருக்கி, வளத்தைப் பெருக்கி இவற்றிற்கு நேரும் தடைகளை ஆராய்ந்து நீக்க வல்லவன் அரசச் செயலுக்கு தகுந்தவன்.

512

அன்பு, அறிவு, அஞ்சாமை, ஆசையின்மை இந்நான்கு குணங்களையுடையவனை அரசன் அறிந்து கொள்ள வேண்டும்.

513

எல்லா வகைகளையும் ஆராய்ந்து அறிந்து, வேறுபாடான செயலைச் செய்யும் போது, அச்செயலின் பொருட்டு வேறுபடுகின்ற மனிதர் பலர்.

514

செய்யும் முறையறிந்து, செயலாற்ற வல்லவனைத் தவிர, வேண்டியவனென்று மற்றொருவனை செயலாற்ற ஏவுதல் ஆகாது.

515

செயல்புரிபவன் தன்மை, செயலின் இயலாமை ஆராய்ந்து அறிந்து காலத்திற்கேற்ப செய்தல் வேண்டும்.

516

இச்செயலை, இதனால் இவன் முடிக்க வல்லவன் என ஒருவனை ஆராய்ந்து, அவனிடம் அந்த செயலை விட வேண்டும்.

517

ஒருவன் ஒரு செயலுக்கு ஏற்றவனாவான் என் ஆராய்ந்து பின்னர் அச்செயலுக்குறியவனாக அமர்த்த வேண்டும்.

518

ஏற்றுக் கொண்ட செயலில் மாறாத முயற்சியுடையவனை சந்தேகம் கொள்ளும் அரசனை விட்டு திருமகள் நீங்கி விடுவாள்.

519

செயலாற்றுபவன் நேர்மை தவறாது இருப்பின் இவ்வுலகு மாறாது. எனவே மன்னன் அவனை தினமும் ஆராய்தல் வேண்டும்.

520

ஒருவன் செல்வமெல்லாம் இழந்து ஏழ்மை நிலையடைந்த பின்னும் பழைய உறவை பாராட்டும் தன்மை சுற்றத்தாரிடம் உண்டு.

521

ஒருவனுக்கு அன்பு நீங்கா சுற்றமிருப்பின் அது அவனுக்கு மேன்மேலும் செல்வத்தை கொடுத்துக் கொண்டேயிருக்கும்.

522

சுற்றத்தோடு மனங்கலந்து வாழாதவன் வாழ்க்கை, கரையற்ற குளம் நீர் நிறைந்தது போன்றதாகும்.

523

ஒருவன் பெற்ற செல்வத்தின் பயன் தன் உறவினர் தன்னைச் சுற்றி வாழ்வதே ஆகும்.

524

சுற்றத்தாருக்கு கொடுத்துதவியும், இனிய சொல் பேசியும் வாழ்பவனை அவன் உறவினர் சூழ்ந்திருப்பர்.

525

ஒருவன் கொடுத்துதவும் தன்மை மிகுந்தவனாகவும், கோபம் அற்றவனாகவும் இருப்பானாயின் அவனைப் போன்றச் சுற்றமுடையவர் உலகிலில்லை.

526

இரையைக் கண்ட காக்கை தன் இனத்தை அழைத்து உண்பது போன்ற குணமுடையவருக்கு சுற்றத்தால் அடையும் செல்வங்கள் பல.

527

அரசன் எல்லோரையும் ஒரே தன்மையாக பாராமல் தகுதிக் கேற்ப பார்ப்பின், அச்சிறப்பு நோக்கி சுற்றத்தார் அவனை விலகாது வாழ்வர்.

528

கருத்து வேற்றுமையின் காரணமாகப் பிரிந்து சென்ற உறவினர், அவ்வேற்றுமை நீங்கியபின் மீண்டும் உறவினராவார்.

529

பிரிந்து சென்று மீண்டும் ஒரு காரணத்தால் வந்தவனை, அரசன் ஆராய்ந்து சேர்த்துக் கொள்ள வேண்டும்.

530

பெரும் செல்வத்தால் ஏற்படும் இன்பம், மகிழ்ச்சியால் ஏற்படும் மறதி ஆகியவை பெரும் சினத்தைவிட தீயனவாகும்.

531

ஒருவன் அறிவை பெரும் தரித்திரம் கெடுப்பது போல, அவனுடைய புகழை மறதி கெடுக்கும்.

532

மறதி உடையவருக்கு புகழில்லை என்பதை உலகில் உள்ள நூலறிவு படைத்த அனைவரும் ஒப்புக்கொள்வர்.

533

மனதில் அச்சமுடையார்க்கு கோட்டையிருந்தும் காவலில்லாமல் இருப்பது போல மறதியுடையார்க்கு நன்மையில்லை.

534

துன்பம் வராமல் தடுக்க மறந்தவன், துன்பம் வந்த பின் தன் பிழையை நினைத்து வருந்துவான்.

535

யாருக்கும் மறதியில்லை என்றால் அதுபோல் நன்மையில்லை.

536

மறதியற்ற மனதால் செய்ய இயலாத செயல் ஏதுமில்லை.

537

பெரியோர் உயர்ந்தவை எனக் கூறியவற்றை மறவாது செய்ய வேண்டும். இல்லாவிட்டால் ஏழுபிறப்பிலும் நன்மையில்லை.

538

மகிழ்ச்சியில் தன்மை மறந்திருக்கும் போது, அந்த மகிழ்ச்சியால் கெட்டவர்களை நினைக்க வேண்டும்.

539

தான் எண்ணியதை மறவாமல் முயல்பவன், தான் எண்ணியதை அடைவான்.

540

குற்றங்களை ஆராய்ந்து, நடுநிலைமையோடு குற்றத்திற்கான தண்டனையை அளிக்க வேண்டும்.

541

உலக உயிர்களெல்லாம் மழையை நோக்கி வாழ்கின்றன். அதுபோல் மக்கள் எல்லாம் ஆள்பவன் நல்லாட்சியை எதிர் நோக்கி வாழ்கின்றனர்.

542

மன்னனது நல்லாட்சியே அந்தணரினின் நல்ல நூல்களுக்கும், அறத்திற்கும் காரணமாகும்.

543

குடிமக்கள் மீது அன்பு செலுத்தி வாழ்கின்ற அரசனை நம்பி உலக உயிர்கள் வாழும்.

544

நெறி தவறாமல் ஆட்தி புரிகின்ற மன்னன் நாட்டில் மழை தவறாது பெய்யும். பொருள்களுக்கும் பஞ்சம் இருக்காது.

545

அரசனுக்கு பெருமை அவன் போரில் பெரும் வெற்றியல்ல. அவனது நல்லாட்தியேயாகும்.

546

அரசன் உலகத்தைக் காப்பான். அவனது நல்லாட்சி அவனைக் காக்கும்.

547

மக்களுக்கு நீதி கிடைக்க எளிதாக அணுகமுடியாத, ஆராயாமல் தீர்ப்பு தருகின்ற மன்னன் பழி வந்து தானே கெடுவான்.

548

குற்றம் புரிவோர்க்கு கடுமையான தண்டனை வழங்குவது மன்னனது கடமை. அவ்வாறு செய்வது அவனுக்கு இழிவாகாது.

549

அரசன் கொடியவர்களுக்கு கடுமையான் தண்டனை வழங்குதல், பயிர்கள் நடுவில் உள்ள களைகளை அகற்றுவது போலாகும்.

550

குடிமக்களை வருத்தி, நீதி நெறியின்றி வாழ்கின்ற மன்னன், கொலை செய்வனுக்கு ஒப்பாவான்.

551

மன்னன் மக்களிடம் நியாயம் இன்றி பொருள் வேண்டுதல், வழிபறி கொள்ளையர்கள் பொருள்களைப் பறிப்பது போலாகும்.

552

ஒவ்வொரு நாளும் நடக்கின்ற நன்மை, தீமைகளைஆராயாமல் ஆட்சி புரிகின்ற மன்னன், நாள்தோறும் தன் நாட்டை இழந்து வருகிறான்.

553

நீதி தவறி ஆட்சி செய்யும் மன்னன், குடிமக்கள், பொருள் இரண்டையும் ஒருங்கே இழப்பான்.

554

நீதியற்ற அரசால் மக்கள் விடும் கண்ணீரே, மக்களின் ஆட்சியை அழிக்கும் கருவி.

555

மன்னனுக்கு புகழ் நீதியுடன் நடத்தப்படும் ஆட்சியினால் கிடைக்கும். அநீதியான ஆட்சியால் புகழ் கிடைக்காது.

556

மழையில்லாமல் உலக உயிர்கள் வாடுவது போல், மன்னனின் அன்பு இல்லாமல் குடிமக்கள் வாடுவர்.

557

நெறியற்ற மன்னனின் ஆட்சியில் வாழ்வது, வறுமையைவிட துன்பமாகும்.

558

மன்னன் நீதி தவறினால், பருவமழை பெய்யாது, பொய்த்து விடும்.

559

மன்னன் குடிமக்களின் நன்மையை மறப்பானாயின், பசுக்கள் தரும் பால் குறையும், கற்றவர் கற்றதை மறப்பர்.

560

ஒருவன் குற்றம் புரியும் போது, அதை ஆராய்ந்து, அவன் மேலும் குற்றம் புரியாதவாறு தண்டனை வழங்க வேண்டும்.

561

செல்வம் நீங்காமலிருக்க விரும்பும் மன்னன், தண்டனை வழங்கும் போது அதிகம் தண்டிப்பதைப் போல் காட்டி, அளவாக தண்டனை வழங்க வேண்டும்.

562

மன்னன் குடிமக்கள் கெடுமாறு செயல்கள் செய்வானாயின், அவன் விரைவில் தானே கெடுவான்.

563

மக்கள் தன் மன்னன் கெட்டவன் என கூறினால், அந்த மன்னன் விரைந்து அழிவான்.

564

எளிதில் அணுக முடியாத மன்னனும், கடுமையான் முகத்தையும் உடைய மன்னனின் செல்வன் பேய் காத்தது போன்றதாகும்.

565

கடும் சொல்லும், பார்வையும் உடைய மன்னனது செல்வம் விரைந்து கெடும்.

566

கடுமையான சொல்லும், குற்றத்தைவிட அதிகமாக தண்டனை வழங்குவதும், மன்னனின் பகைவரை எதிர்க்கும் வலிமையை குறைக்கும்.

567

மன்னன் அமைச்சர்களை ஆலோசிக்காமல், துன்பம் வரும் போது அதைப் பார்த்து சினம் கொண்டால் அவன் விரைவில் அழிவான்.

568

போர் வருமுன் அரணிட்டுக் காத்துக் கொள்ளாத மன்னன், வந்தபின் அஞ்சி தோல்வியுறுவான்.

569

கல்வியறிவற்றவர்களை கொடுங்கோல் மன்னன் செயல் புரிய அமர்த்திக் கொள்வான். இவர்களைவிட பூமிக்கு பாரம் கிடையாது.

570

கண்னோட்டம் எனப்படும் கனிவான் பார்வை ஆள்பவனிடம் இருப்பதால், குடிமக்கள் மகிழ்ச்சியாக் இருக்கின்றார்கள்.

571

உலகியல் என்பது கனிவான குணத்தில் உள்ளது. அது இல்லாதவர் இந்த பூமிக்கு பாரமே.

572

பாராட்டிற்கு பொருந்தாத இசையும், இரக்கமில்லா பார்வையும் கொண்ட கன்ணுமிருந்து என்ன பயன்?

573

கனிவான் பார்வை இல்லாத கண் இருந்தும் என்ன பயன்?

574

இரக்கம் கொண்ட பார்வையே கண்ணிற்கு நகையாகும். இரக்கமில்லா பார்வை கொண்ட கண் புண்களாகும்.

575

கண்களில் இரக்கமில்லாதவர், மண்ணில் வளராத மரம் போன்றவர்.

576

இரக்கமில்லாதவர்கள் கண்ணிருந்தும் பார்வையற்றவராவார். இரக்கமிருப்பவரே பார்வை உடையவர்.

577

காரியம் கெடாமக் இரக்கம் கொள்ள முடிந்தவர்க்கு இந்த உலகேமே சொந்தமாகும்.

578

தண்டிக்கும் ஆற்றல் இருந்தும், இரக்கம் கொண்டு பொறுத்துக் கொள்ளும் பண்பே சிறந்தது.

579

தம்முடன் பழகியவர் நஞ்சைக் கொடுத்தாலும், அதை விரும்பி உண்ணுவது அனைவரும் விரும்பும் நாகரீகம்.

580

ஒற்றனையும், அரச நூல்களையும் தன் இரண்டு கண்களாக அரசன் அறிந்து, கொள்ள வேண்டும்.

581

எவரிடத்திலும் எங்கும் நடப்பனவற்றை விரைந்து ஒற்றன் மூலம் அறிவது அரசன் கடமையாகும்.

582

ஒற்றன் மூலம் எங்கும் நடப்பனவற்றை அறியாத மன்னன் வெற்றி பெறுவதற்கு வழியில்லை.

583

அரசு பணி புரிபவரையும், அவர்களது உறவினர்களையும், பகைவரையும் ஆராய்ந்து அறியவல்லவன் ஒற்றன்.

584

எவருக்கும் அஞ்சாமல், தான் அறிந்த உண்மையை வெளியிடாதவன் ஒற்றன்.

585

துறவியை போல், ஒழுக்கமற்றவர் போல் என் யாரைப் போலவும் வேடமணிந்து ஆராய்ந்து, அதை எந்த துன்பத்திலும் கூறாதவன் ஒற்றன்.

586

மறைவாக நடப்பவற்றை கேட்டறிந்து அவற்றில் சந்தேகத்திற்கு இடமின்றி ஆராயவல்லவனே ஒற்றன்.

587

மன்னன் ஒரு ஒற்றன் கூறும் செய்தியை, இன்னொரு ஒற்றன் மூலம் ஒப்பிட்டு, தெளிவடைந்து செயல்பட வேண்டும்.

588

ஒற்றர்களை தனித்து கையாள வேண்டும். மூன்று ஒற்றர்களை உளவறியச்செய்து ஒப்பிட்டு ஒத்திருக்குமாயின் செய்தி உண்மையென அறிக.

589

அரசன் பிறர் அறியா வண்ணம் ஒற்றனை சிறப்பிக்க வேண்டும். பிறர் அறிய் செய்தால் இரகசியம் வெளியாகும்.

590

ஒருவரின் உடைமை எனப்படுவது ஊக்கமே ஆகும். மற்றவையெல்லாம் உடைமையாகாது.

591

ஊக்கமே நிலையான் செல்வமாகும். மற்ற செல்வம் அழிந்துவிடும்.

592

ஊக்கத்தை தன் செல்வமாக கொண்டவர், தான் செல்வத்தை இழந்து விட்டேன் என எந்த காலத்திலேயும் வருந்த மாட்டார்.

593

தளர்வில்லாத ஊக்கம் உடையவரை செல்வம் வழி கேட்டறிந்து தானே செல்லும்.

594

மலர்தண்டின் அளவு அது நிற்கும் நீரின் அளவே. அதுபோல ஒருவரின் உயர்வு அவரது ஊக்கத்தின் அளவே ஆகும்.

595

உயர்வானவற்றையே எண்ண வேண்டும். அது கைகூடவில்லையென்றாலும் உயர்வாக எண்ணுவதை விடுதல் கூடாது.

596

உடல் முழுவதும் அம்பு தைத்து நின்றாலும் யாமை தளராமல் நிற்கும். அதுபோல ஊக்கம் உடையவர் எவ்வளவு துன்பம் வந்தாலும் தளராமல் இருப்பர்.

597

மன உறுதியில்லாதவர், தான் பெரும் செல்வத்தை உடையவர் என எந்த நேரத்திலும் கூற முடியாது.

598

யானை பெரிய உடலையும், கூறிய தந்தத்தையும் கொண்டதானாலும், புலி தாக்கினால் அது அஞ்சும்.

599

ஒருவருக்கும் ஊக்கமே வலிமையாகும். அது இல்லாத மானிடர் மரம் போன்றவராவார்.

600

குடும்பம் என்னும் அணையாத விளக்கு, சோம்பல் என்னும் மாசு சேர்ந்து மங்கி அணைந்துவிடும்.

601

தன் குடும்பம் மேலும் சிறந்து, நல்குடியாக விரும்புபவர், சோம்பலை தவிர்த்து முயற்சியை மேற்கொள்வர்.

602

சோம்பேறிகளைக் கொண்ட குடும்பம் அவருக்கு முன் அழிந்து விடும்.

603

எந்த முயற்சி எடுக்காமல், சோம்பலில் வீழ்ந்துகிடப்பவர் குடும்பம் அழிந்துவிடும்.

604

காலம் தாழ்த்துதல், சோம்பல், மறதி, தூக்கம் இவை நான்கும் கெட்டழிபவர் விரும்பி ஏறும் மரக் கலமாகும்.

605

ஆள்பவர் பழக்கமும், செல்வமும் வந்து சேர்ந்த பின்னும் சோம்பலாக உள்ளவன் அழிவான்.

606

உழைப்பை விட்டு, சோம்பலை விரும்புபவர் பலரால் இகழப்படுபவர்.

607

நல்ல குடும்பத்தில் சோம்பல் புகுந்து விட்டால், அவர்கள் கெட்டவர்களுக்கு அடிமையாகிவிடுவார்கள்.

608

சோம்பலை ஒழித்தால், தன் குடும்பத்தில் உள்ள குழப்பங்கள் நீங்கி விடும்.

609

திருமால் அளந்த உலகமனைத்தும், சோம்பலை ஒழித்தவனை வந்தடையும்.

610

ஒரு செயலை செய்யும் முன்பே முடியாது என் மலைக்க வேண்டாம். சிறந்த முயற்சி பெருமை தரும்.

611

செயலை குறையின்றி முழுமையாக் முடிக்க வேண்டும். குறையாக் முடிப்பவரை இவ்வுலகம் கைவிடும்.

612

பிறர்க்கு உதவும் உயர்ந்த எண்ணம், விடா முயற்சியுடன் உழைப்பவரிடம் உண்டாகும்.

613

முயற்சியற்றவன் பிறருக்கு உதவ நினைப்பது, கோழை வாள் வீச முயற்சிப்பது போல் ஆகும்.

614

இன்பத்தை விரும்பாது, செயலை முடிப்பதை விரும்புவன், தன் உறவினர் துன்பம் தாங்கும் தூணாவான்.

615

முயற்சி ஒருவனுக்கு செல்வத்தை குடுக்கும். முயற்சியின்மை வறுமையை கொடுக்கும்.

616

சோம்பல் உள்ளவனிடம் மூதேவி என்னும் தரித்திரம் இருக்கும். முயற்சி உள்ளவனிடத்தில் சீதேவி என்னும் செல்வம் இருக்கும்.

617

உடல் ஊனம் ஒரு பழியில்லை. முயற்சியில்லாமல் இருப்பதே பழி ஆகும்.

618

தெய்வத்தால் இயலாத காரியமானாலும், ஒருவன் முயற்சி செய்ததைப் பொறுத்து பலன் உண்டு.

619

மனம் தளராமலும், காலம் தாழ்த்தாமலும் உழைக்கும் ஒருவனை, விதியே தடுக்க நினைத்தாலும் தோல்வியுறும்.

620

துன்பம் வரும்போது சிரிக்க வேண்டும். அதை கடக்க வேறு வழியில்லை.

621

பெரும் வெள்ளம் போல் துன்பம் வந்தாலும், அறிவுடையோர் மனதில் நினைத்தால் ஒழிந்துவிடும்.

622

துன்பத்தைக் கண்டு துன்பப்படாதவர், துன்பத்திற்கே துன்பம் தருவர்.

623

கடினப் பாதையில் வண்டி இழுக்கும் காளை போல் மன உறுதி கொண்டவரை, அடைந்த துன்பம் துன்பப்படும்.

624

துன்பம் மேலும் மேலும் வந்தாலும், தன் முயற்சியை விடாதவரை அடைந்த துன்பம் துன்பப்படும்.

625

செல்வம் வந்த போது மனமுவந்து கொடுத்தவருக்கு, செல்வம் போன் போது துன்பம் வராது.

626

அறிவுடையோர், உடல் தான் துன்பத்திற்கு இலக்கு என்பதை உணர்ந்தவராவார்.

627

இன்பத்தை விரும்பாது, துன்பத்தை இயல்பாக எடுத்துக் கொள்பவரை துன்பம் வந்தடையாது.

628

இன்பம் கண்டு மகிழாதவன், துன்பம் வந்தால் கவலை கொள்வதில்லை.

629

துன்பத்தை இன்பமாக கருதுபவனை, எதிரியும் விரும்பி மதிக்கும் சிறப்புடையவன்.

630

தொழில் செய்யும் கருவி, ஏற்ற காலம், செய்யும் தன்மை, செய்யப்படும் செயல் இந்நான்கும் ஆராய வல்லவனே அமைச்சன்.

631

அஞ்சாமை, நற்குடிப்பிறப்பு, நாட்டைக் காத்தல், நூலறிவு, முயற்சியுடைமை இவை ஐந்தும் உடையவனே அமைச்சன்.

632

பகைவரைப் பிரித்தல், நல்ல நண்பரை சேர்த்தல், பிரிந்த நல்ல நண்பரை சேர்த்தல் ஆகியவற்றில் வல்லவனே அமைச்சன்.

633

செயல் பற்றி ஆராய்ந்தல், ஆராய்ந்த பின் செயல் புரிதல், அறிந்தவற்றை உறுதியாகச் சொல்லுதல் இவற்றில் சிறந்தவன் அமைச்சன்.

634

அறங்களை அறிந்து, அறிவார்ந்த சொற்களை கூறும் திறமும், எப்பொழுதும் செயலாற்றும் திறமும் உடையவன் அமைச்சன்.

635

நுண் அறிவும், நூலறிவும் அறிந்தவர்க்கு தீர்க்க முடியாத சிக்கல் இல்லை.

636

நூல் சொல்லும் முறை அறிந்திருப்பினும், உலக இயல்பையும் அறிந்து, அதன்படி செய்ய வேண்டும்.

637

நல்ல அறிவுரை கேட்காமலும், தானும் அறிவில்லாமல் அரசன் இருந்தாலும், அவனுக்கும் நல் அறிவுரை கூறுவது அமைச்சனனின் கடமை.

638

உடனிருந்து கேடு செய்யும் அமைச்சனை விட எழுபது கோடி  பகைவர் நல்லவர்.

639

முறையாக ஆலோசித்தும், திறமையற்ற அமைச்சன் செய்யும் போது அதனை முழுமையாக செய்யமாட்டான்.

640

சொல்வன்மை ஒருவருக்கு சிறந்த செல்வம் போன்றது. என்வே அது நன்மையிலேயே சிறந்தது.

641

ஒருவனின் நன்மையும், தீமையும் அவன் சொல்வன்மையை பொறுத்தது.  ஆதலால் சொல்லை விழிப்புடன் சொல்லுக.

642

கேட்பவரை கவர்ந்தும், கேட்காதவரை கேட்க தூண்டும் வகையிலும் சொல்வதே சொல் எனப்படும்.

643

கூறும் சொல்லின் திறனறிந்து ஒருவர்க்கு சொல்ல வேண்டும். அதைவிட அறம் வேறில்லை.

644

தாம் கூறவந்த சொல்லை விட வேறில்லை என அறிந்து, திறமையாக சொல்லுதல் வேண்டும்.

645

பிறர் விரும்புமாறு சொல்லி, பிறர் சொல்லின் பயனறிந்து கொள்ளுதல், நல்லறிஞன் கொள்கை.

646

சொல்லை பிறர் ஏற்குமாறு சொல்பவர், சொல்லை மறவாதவர் சபைக்கு அஞ்சாமல் சொல்பவர் இவரை யாரும் வெல்லுதலரிது.

647

முறைப்படி இனியவற்றை சொல்பவரின் சொற்படி, உலகம் விரைந்து ஏற்று நடக்கும்.

648

குற்றமற்ற சொற்களை சொல்லத் தெரியாதவர் பல சொற்களை சொல்லிக் கொண்டிருக்க விரும்புவர்.

649

கற்றதை பிறர் அறியுமாறு எடுத்துக் கூற இயலாதவர், மலர்ந்திருந்தும் மணமற்றக் கொத்து மலர் போன்றவர்.

650

நல்ல துணை நல்ல உயர்வைத் தரும்; நல்ல செயல் வாழ்வில் வேண்டிய எல்லாம் தரும்.

651

புகழையும், நன்மையும் தராத செயலை என்றும் செய்யாமல் ஒழிக்க வேண்டும்.

652

மேன்மையுற வேண்டும் என்று விரும்புவோர், தன் மதிப்பைக் குறைக்கின்ற செயல்களை செய்யாதிருக்க வேண்டும்.

653

தெளிந்த அறிவுடையோர், தான் துன்பப்பட நேர்ந்தாலும், இழிவான செயல்களில் ஈடுபட மாட்டார்.

654

எத்தகைய செயலை செய்துவிட்டோம் என்று வருந்தும் செயலை செய்ய வேண்டாம்; அவ்வாறு செய்த செயலை மீண்டும் செய்யாதிருத்தல் நன்று.

655

தன்னுடைய தாய் பசியுடன் தவிக்கும் நிலையில் இருந்தாலும், அதைப் போக்க அறிவுடையோர் பழிக்கும் செயலை செய்யலாகாது.

656

இழிவான செயல் புரிந்து பெறும் செல்வத்தை விட, நற்செயல் செய்து வரும் வறுமையே மேலானது.

657

செய்யக் கூடாது என நல்லோர் சொல்லும் செயலை செய்து முடித்தால் துன்பமே வரும்.

658

பிறர் அழும்படி கிடைத்த பொருள், நாம் அழும்படி அழிந்து விடும். நல்வழிப் பொருள் இழந்தாலும் பின்பு பயன்தரும்.

659

தீயவழியில் கிடைத்த பொருளை காத்தல், சுடாத மண் பானையில் நீர் ஊற்றிக் காப்பது போலாகும்.

660

மன உறுதி என்பது ஒரு செயலை செய்வதற்கு தேவையான் உறுதியே. மற்ற உறுதியெல்லாம் தேவையில்லாதவையே.

661

வருமுன் காத்தல், தீயவை வந்தபின் தளராமை இவ்விரண்டும் அறிஞர்கள் கண்ட வழி.

662

செயலை முடிந்தபின் வெளிப்படுமாறு செய்வதே திறமை. இடையில் வெளிப்படுமாயின் பெருந்துன்பம் வரும்.

663

ஒரு செயலை செய்ய முடியும் என சொல்லுதல் எவர்க்கும் எளிது. சொன்னபடி செய்தல் அரியதாகும்.

664

ஒருவன் செய்து முடித்த செயலால் பெருமை பெற்றவரை மன்னன் கேள்விப்பட்டு மதிப்பான்.

665

நினைத்தப் பொருளை நினைத்தபடி அடைய முடியும்; நினைத்தவர் செயல்வலிமைமிக்கவராக் இருப்பின்.

666

பெரிய தேரில் சிறிய் அச்சாணியும் முக்கியமானதாகும். அதனால் ஒருவரின் உருவத்தைக் கண்டு இகழக் கூடாது.

667

மனம் கலங்காது செய்ய துணிந்த செயலை, காலம் தாழ்த்தாது, மனம் தளராது செய்தல் வேண்டும்.

668

துன்பம் மேலும் மேலும் வந்தாலும், இன்பம் தரும் செயலை துணிந்து செய்தல் வேண்டும்.

669

எடுத்த செயலில் உறுதியில்லாதவரை, மற்ற எந்த உறுதியிருந்தாலும் உலகம் மதியாது.

670








";

?>
