// பொருள்source
// we are using dummy "0" index to access things like an array


( function( $ ) {

    var porul_source = [
        {
            "yen": "0",
            "porul": ""
        },
        {  
            "yen":"1",
            "porul":"எழுத்துக்கள் யாவும் 'அ' என்ற அகர ஒலியை முதலாகக் கொண்டுள்ளன; அது போல ஆதியாகிய கடவுள் உலக உயிர்க்கெல்லாம் முதலாவான்."
        },
        {  
            "yen":"2",
            "porul":"கடவுள் எனும் தூய அறிஞனது திருவடியை வணங்காதவர்களுக்கு கற்றக் கல்வியினால் பயன் ஏதுமில்லை."
        },
        {  
            "yen":"3",
            "porul":"உயிர்களின் உள்ளத்தாமரை மலரில் வீற்றிருக்கும் கடவுளின் திருவடியை நினைத்திருப்பவை இவ்வுலகில் நீண்ட காலம் வாழ்வர்."
        },
        {  
            "yen":"4",
            "porul":"விருப்பு வெறுப்பற்ற கடவுளை தொழுபவர்க்கு என்றும் துன்பம் நேராது."
        },
        {  
            "yen":"5",
            "porul":"இறைவனின் மெய்புகழை உணர்ந்தவைக்கு அறியாமையால் வரும் நல்வினை தீவினை வந்து சேராது."
        },
        {  
            "yen":"6",
            "porul":"ஐம்புலன்கலையும் அடக்கி, இறைவனின் நல்லோழுக்க நெறியில் வாழ்பவர் நீண்ட காலம் வாழ்வர்."
        },
        {  
            "yen":"7",
            "porul":"ஒப்பற்ற உயர்வுடைய திருவடியை நினைப்பவரன்றி மற்றவர்களால் மனக் கவலையை போக்க இயலாது."
        },
        {  
            "yen":"8",
            "porul":"ஒப்பற்ற உயர்வுடைய திருவடியை நினைப்பவரன்றி மற்றவர்களால் மனக் கவலையை போக்க இயலாது."
        },
        {  
            "yen":"9",
            "porul":"எண்ணறுங் குணங்களுடைய திருவடிகளை வணங்காத்தலை; பாராத கண், கேளாத செவி போன்றதாகும்."
        },
        {  
            "yen":"10",
            "porul":"இறைவன் திருவடியைப் பற்றியவர் பிறவிக் கடலை கடப்பார். பற்றாதவர் அதிலேயே அழிவர்."
        },
        {  
            "yen":"11",
            "porul":"மழையினால் இவ்வுலகம் செழிப்புற்று வாழ்ந்து வருகின்றது. எனவே உலக உயிர்களுக்கு அம்மழை அமிழ்து போன்றது."
        },
        {  
            "yen":"12",
            "porul":"நல்லுணவுகளை உண்டாக்கி உண்பவர்களித்து, தானும் குடிநீராய் பயன்படுவது மழை."
        },
        {  
            "yen":"13",
            "porul":"மழை தவறாது பெய்யாமல் பொய்க்குமாயின், கடல் சூழ்ந்த இவ்வுலகில் பசி நிலைத்து உயிர்கள் வருந்தும்."
        },
        {  
            "yen":"14",
            "porul":"மழையின் வளம் குறையுமானால் உழவர்கள் உழுவதற்கு ஏர் பிடிக்க மாட்டார்கள்."
        },
        {  
            "yen":"15",
            "porul":"பெய்யாமல் மக்கள் வாழ்வைக் கெடுப்பதும் மழை. பெய்து மக்களை வளமுடன் வாழவைப்பதும் மழை."
        },
        {  
            "yen":"16",
            "porul":"வானிலிருந்து துளி மழை பெய்யாது போனால், பசுமை யான புல்லின் நுனியையும் காணவியலாது."
        },
        {  
            "yen":"17",
            "porul":"மேகம் கடல் நீரைக்குடித்து பெய்யாமல் போனால், கடலிடத்துள்ள செல்வங்களும் குறையும்."
        },
        {  
            "yen":"18",
            "porul":"வானம் பொய்த்து, மழை பெய்யவில்லையானால், தேவர்களுக்கும்; பூசையும், திருவிழாக்களுக்கும் நடவாது,"
        },
        {  
            "yen":"19",
            "porul":"மழை பெய்யாதாயின் உலகில் பிறர்க்கு கொடுக்கும் தானமும் தம் பொருட்டுச் செய்யும் தவமும் நடவாது."
        },
        {  
            "yen":"20",
            "porul":"நீரில்லாமல் உலக வாழ்க்கை அமையாது. அத்தகைய மழையில்லையேல் எவ்வகையில் உயர்ந்தவரிடத்தும் ஒழுக்கம் நிலைக்காது."
        },
        {  
            "yen":"21",
            "porul":"நல்லொழுக்க நெறியில் நின்று முற்றம் துறந்த முனிவரது பெருமையையே நூல்கள்சிறந்த பெருமையாக எடுத்துக் கூறும்."
        },
        {  
            "yen":"22",
            "porul":"துறவிகளின் பெருமையை இவ்வளவினது என்று கூற முற்படுதல், உலகில் இறந்தவர்களை எண்ணி அளவிட முற்படுவது போன்றதாகும்."
        },
        {  
            "yen":"23",
            "porul":"உலகியல், வீட்டுநெறியின் தன்மைகளை ஆராய்ந்து துறவு வாழ்க்கையை மேற்கொண்டோரின் பெருமையை போன்று சிறந்தது வேறில்லை."
        },
        {  
            "yen":"24",
            "porul":"அறிவெனும் முள் கொண்டு, ஐம்புலன்கள் எனும் யானையை அடக்கி ஆள்பவனே முக்தி அடைவதற்கு ஏற்றவன்."
        },
        {  
            "yen":"25",
            "porul":"ஐம்பொறிகளையும் அடக்கியவனது வல்லமைக்கு விண் உலக தேவர்களின் தலைவனாகிய இந்திரனே சான்றாவான்."
        },
        {  
            "yen":"26",
            "porul":"செயற்கறிய செயலாகிய ஐம்புலன்களையும் அடக்கு தலைச்செய்வர் பெரியோர் அவ்வாறு இயலாதார் சிறியோர்."
        },
        {  
            "yen":"27",
            "porul":"ஐம்புலன்களாகிய சுவை, ஒளி, ஊறு, ஓசை, மணம் என்பவற்றினை உணர வல்லவனிடத்து இவ்வுலக இயல்பு உள்ளது."
        },
        {  
            "yen":"28",
            "porul":"தவறாது பயன்தரும் சொற்களையுடைய துறவிகளின் பெருமையை, உலகிற்கு அவர் கூறிய உண்மைகளால் அறியலாம்."
        },
        {  
            "yen":"29",
            "porul":"நல்லியல்பு என்னும் மலையின் உச்சிநின்ற அறிவுடையோர் சினம் ஒருகணப்பொழுது தோன்றினாலும் அதனை தடுத்தல் முடியாது."
        },
        {  
            "yen":"30",
            "porul":"எல்லா உயிர்களிடத்தும் அருளுடையவராக நடந்து கொள்பவர். அந்தணர் என்று கூறப்படும் ஆசையை விட்ட துறவியாவார்."
        },
        {  
            "yen":"31",
            "porul":"அறமானது செல்வமும், உயர்வும் தரும்; ஆதலின் அறத்தைக் காட்டிலும் வாழ்விற்கு நன்மை தருவது வேறில்லை."
        },
        {  
            "yen":"32",
            "porul":"அறம் செய்வதைவிட ஒருவனுக்கு மேலான நன்மை தருவது வேறில்லை, அவற்றை மறந்தொழுகுவதை விட தீயது வேறில்லை."
        },
        {  
            "yen":"33",
            "porul":"ஒருவன் தன்னால் இயன்றவரையில் இயன்ற நெறியில் இடைவிடாது அறச்செயலை செய்ய வேண்டும்."
        },
        {  
            "yen":"34",
            "porul":"உள்ளத்தில் குற்றமற்றவனாக இருப்பதே அறமாகும், மற்றவையெல்லாம் வெளிப்பகட்டு தன்மையாகும்."
        },
        {  
            "yen":"35",
            "porul":"பொறாமை, ஆசை, சினம், கடுஞ்சொல் ஆகிய நான்கையும் தவிர்த்து வாழ்வதே அறம் எனப்படும்."
        },
        {  
            "yen":"36",
            "porul":"ஒருவன் அறத்தை, இறக்கும் காலத்தில் செய்துக் கொள்வோம் என்றில்லாமல் இடைவிடாது செய்ய வேண்டும். அவ்வறம் அவன் இறப்பின் போது உறுதுணையாகும்."
        },
        {  
            "yen":"37",
            "porul":"நல்லறத்தின் பயன் இதுவென்று கூற வேண்டிய தில்லை. அது பல்லக்கில் அமர்ந்துச் செல்பவனுக்கும், அதைச் சுமப்பவனுக்கும் உள்ள வேற்றுமையேயாகும்."
        },
        {  
            "yen":"38",
            "porul":"ஒருவன் நாள்தோறும் தவறாமல் அறம் செய்வானானால், அது அவன் மறு பிறவி வரும் வழியை அடைப்பதற்குரிய கல்லாகும்."
        },
        {  
            "yen":"39",
            "porul":"நல்லறத்தில் பொருந்தி வாழ்வதால் வருவதே இன்பமாகும். மற்றவையெல்லாம் இன்பமாகத் தோன்றினாலும் துன்பமும், பழிச்சொல்லும் தரும்."
        },
        {  
            "yen":"40",
            "porul":"ஒருவன் செய்ய வேண்டியது அறச் செயல், செய்யாமல் தவிர்க்க வேண்டியது பழிச்செயல்."
        },
        {  
            "yen":"41",
            "porul":"இல்லற வாழ்வில் சிறப்புடையவன் மற்ற கல்வி, துறவி, மனத்துறவு போன்ற அறநிலைகளிலுள்ள மூவர்க்கும் நெறியில் உறுதுணையாவான்."
        },
        {  
            "yen":"42",
            "porul":"துறவியர், ஏழை, ஆதரவற்றிருப்பவர்களுக்கு இல்லற வாழ்வில் இருப்பவனே தக்க துணையாவான்."
        },
        {  
            "yen":"43",
            "porul":"தென்புலத்தார், கடவுள், விருந்தினர், சுற்றத்தார், தான் எனும் ஐவர்களிடத்தும் செய்ய வேண்டிய அறச்செயல்களை தவறாமல் செய்தல் கடமையாகும்."
        },
        {  
            "yen":"44",
            "porul":"பழிக்கு அஞ்சுதல், நல்வழியில் பெற்ற பொருளை பகிர்ந்துண்ணுதல் இவை இரண்டும் ஒருவன் வாழ்வில் இருந்தால் அவன் வாழ்வும் சந்ததியும் குறையாது."
        },
        {  
            "yen":"45",
            "porul":"ஒருவனது இல்வாழ்வில் மனைவி, மக்களிடையே அன்பும், அறம் செய்யும் குணமும் இருந்தால் அதுவே அவ்வாழ்க்கையின் பண்பும் நலனும் ஆகும்."
        },
        {  
            "yen":"46",
            "porul":"ஒருவன் இல்வாழ்க்கையை அறவழியில் நடத்துவானாயின் அதைவிட அவன் வேறுவழியில் சென்றுபெறும் மேலான பயன் வேறில்லை."
        },
        {  
            "yen":"47",
            "porul":"இல்வாழ்க்கையை, அறவழியில் நடத்துபவன் மறுமை இன்பத்தை நாடி முயல்பவரை விட சிறந்தவன்."
        },
        {  
            "yen":"48",
            "porul":"பிறரை நெறி வழிபடுத்தித் தானும் அறநெறியில் தவறாது வாழ்பவன் இல்வாழ்வு, தவத்தினும் வலிமையானது."
        },
        {  
            "yen":"49",
            "porul":"அறம் எனச் சொல்லப்படுவதே இல்வாழ்க்கை, அஃதும் பிறர்பழிப்பது இல்லையாயின் சிறந்ததாகும்."
        },
        {  
            "yen":"50",
            "porul":"இவ்வுலகில் வாழவேண்டிய நெறியுடன் வாழ்பவன் வானுலகத்தில் வாழும் தேவர்களுக்கு ஒப்பாவான்."
        },
        {  
            "yen":"51",
            "porul":"இல்வாழ்க்கைகேற்ற நற்குண நற்செய்கைகளைக் கொண்டவளும், கணவனின் வரவிற்குள் செலவு செய்பவளும் நல்ல மனைவி."
        },
        {  
            "yen":"52",
            "porul":"இல்வாழ்க்கைகேற்ற நற்குணங்கள் மனைவியிடம் இல்லாதிருக்குமாயின், அவ்வாழ்க்கை எவ்வளவு சிறந்திருப்பினும் பயனில்லை."
        },
        {  
            "yen":"53",
            "porul":"மனைவியிடம் நற்குண பண்புகள் இருக்குமாயின் கணவனிடத்தில் இல்லாதது இல்லை. அவ்வாறு இல்லையானால் வாழ்க்கையே இல்லையென்றாகும்."
        },
        {  
            "yen":"54",
            "porul":"மனைவியிடத்தில் கற்பு என்னும் மாண்பு, மன உறுதி இருக்கப் பெற்றால் கணவன் அடையக்கூடியவற்றுள் அம்மனைவியைவிட மேலான பொருள் வேறில்லை."
        },
        {  
            "yen":"55",
            "porul":"கடவுளை வணங்காமல், கணவனை வணங்கியெழுபவள் பெய்யென சொல்ல பெய்யும் மழை."
        },
        {  
            "yen":"56",
            "porul":"தன் கற்பையும், தன்னையும், கணவனையும் காத்து, இருவரின் புகழ் நீங்காமல், தன் கடமைகளில் தவறாமல் நடப்பவளே மனைவி."
        },
        {  
            "yen":"57",
            "porul":"மகளிரை சிறை வைத்து காத்தலால் பயன் ஏதுமில்லை. அவர்கள் ஒழுக்கத்தால் தம் கற்பைக் காத்துக் கொள்ளும் காவலே சிறந்தது."
        },
        {  
            "yen":"58",
            "porul":"மனைவி, கணவனை தொழுது அவர் அன்பினைப் பெறுபவள் வானுலகில் பெரும் சிறப்பை பெறுவாள்."
        },
        {  
            "yen":"59",
            "porul":"கற்பிற்ச் சிறந்த புகழையுடைய மனைவியைப் பெறாதவர், தம்மை இகழ்ந்து பேசுபவர் முன் பெருமையாக நடக்கவியலாது."
        },
        {  
            "yen":"60",
            "porul":"மனைவியின் அறநெறிச் செயலே இல்வாழ்க்கைக்கு மங்கலம் என்பர். நல்ல மக்களைப் பெறுதலெ அம்மங்கலத்திற்கு அழகு என்பர்."
        },
        {  
            "yen":"61",
            "porul":"ஒருவன் பெற வேண்டியவற்றுள், அறிய வேண்டியவற்றை அறிய தகுந்த மக்களை பெறுவதன்றி சிறந்ததொன்றுமில்லை."
        },
        {  
            "yen":"62",
            "porul":"பிறர் பழிச் சொல்லிற்கு இடமில்லாத நல்ல பண்புடைய மக்களை ஒருவன் பெறுவானாயின் அவனை ஏழு பிறவிகளிலும் துன்பம் சென்றடையாது."
        },
        {  
            "yen":"63",
            "porul":"பிள்ளைகளைப் பெறுதலாகிய செல்வம் அவரவர் செய்யும் நல்வினைகளால் வரும்."
        },
        {  
            "yen":"64",
            "porul":"தம் குழந்தைகளின் இளம் கையால் அளையப்பட்ட சோறு, பெற்றவர்க்கு அமிழ்தினும் இனிமையுடையதாகும்."
        },
        {  
            "yen":"65",
            "porul":"குழந்தைகள் தம் பெற்றோரின் உடலை தொடுதல் உடம்பிற்கு இன்பம் தரும். அக்குழந்தைகளின் மழலைச் சொல்லைக் கேட்டால் செவிக்கு இன்பம் தரும்."
        },
        {  
            "yen":"66",
            "porul":"தம் குழந்தைகளின் மழலைச் சொல் கேட்டு மகிழாதவர், குழல் ஓசையும், யாழ் ஓசையும் இனிது எனக்கூறுவர்."
        },
        {  
            "yen":"67",
            "porul":"மகனுக்குத் தந்தை செய்யும் அரும் நன்மை யாதெனில், அவனை எந்நிலையிலும் கற்றவர் சபையில் முதன்மையும், உயர்வையும் அடையச் செய்வதே ஆகும்."
        },
        {  
            "yen":"68",
            "porul":"தம் பிள்ளைகள் தம்மைவிட கல்வி அறிவில் சிறந்திருப்பது, தம்மைவிட உலகிலுள்ளவர்களுக்கு மகிழ்வைத் தரும்."
        },
        {  
            "yen":"69",
            "porul":"தன் மகனை அறிவொழுக்கங்களில் சிறந்தவன் என்று சொல்லைக் கேட்ட தாய், அவனைப் பெற்றபொழுது மகிழ்ந்ததை விட பன்மடங்கு மகிழ்ச்சி அடைவாள்."
        },
        {  
            "yen":"70",
            "porul":"தன்னைக் கல்வியில் சிறந்தவனாக்கியத் தந்தைக்கு மகன் செய்யும் உதவி, இவன் தந்தை இவனைப் பெற என்ன தவம் செய்தானோ என்று சொல்லும்படி நடக்க வேண்டும்."
        },
        {  
            "yen":"71",
            "porul":"அன்புடையோர், துன்பத்தைக் கண்டதும் அவர் தம் கண்களிலிருந்து நீர் சிந்தி அன்பை வெளிப்படுத்திவிடுவர். எனவே அன்பிற்கு அதை பிறர் அறியாமல் அடைத்து வைக்கும் தாழ்பாள் இல்லை."
        },
        {  
            "yen":"72",
            "porul":"அன்பில்லாதவர்கள் அனைத்துப் பொருளையும் தாமெ பிறர்க்கு தராமல் அனுபவிப்பார்கள். அன்புடையவர்கள் தம் பொருளையும் உடலையும் பிறர்க்கு தந்துதவுவர்."
        },
        {  
            "yen":"73",
            "porul":"அன்புடன் பொருந்தி வாழ்வதே அரிய உயிர்க்கு, உடலுடன் பொருந்திய தொடர்பு ஆகும்."
        },
        {  
            "yen":"74",
            "porul":"பிறரிடத்தில் அன்பு செலுத்தி விருப்புடனிருக்கும் தன்மை, நட்பு என்னும் அளவு கடந்த சிறப்பைத் தரும்."
        },
        {  
            "yen":"75",
            "porul":"இவ்வுலகில் அன்புடனிருந்து இல்வாழ்க்கையில் இன்புற்றவர், மறுபிறவியில் அடையும் பேரின்பம் அவர் அன்புடையராக ஒழுகிய ஒழுக்கத்தின் பயனே."
        },
        {  
            "yen":"76",
            "porul":"அறம் செய்வதற்கே அன்பு துணையாக உள்ளது என்று அறிவுடையோர் கூறுவர். அன்பு தீய எண்ணங்களையும் தீமைகளையும் ஒழிப்பதற்கும் அதுவே துணையாகும்."
        },
        {  
            "yen":"77",
            "porul":"எலும்பற்ற உயிர்களை வெயில் காய்ந்து வருந்துவது போல், அன்பற்றவரை அறக்கடவுள் வருத்தும்."
        },
        {  
            "yen":"78",
            "porul":"மனத்தில் அன்பில்லாதவர் இல்லறத்தில் நன்கு வாழ்தல் என்பது பெரும் பாலைவனத்தில் உலர்ந்த மரம் துளிர்ப்பது போன்றதாகும்."
        },
        {  
            "yen":"79",
            "porul":"உடம்பின் உள்ளுறுப்பாகிய உள்ளத்தில் அன்பில்லாதவர்க்கு வெளியுறுப்புகளால் பயன் எதுமில்லை."
        },
        {  
            "yen":"80",
            "porul":"அன்புடன் பொருந்திய உடலின் உயிரே நிலை பெறும். அன்பில்லாதவர் உடல் வெறும் எலும்பும், தோலும் போர்த்திய கூடெ."
        },
        {  
            "yen":"81",
            "porul":"பொருள் சேர்த்து, மனைவியுடன் இல்வாழ்க்கை நடத்துவதெல்லாம், விருந்தினரை உபசரித்து, உதவி செய்வதற்கேயாகும்."
        },
        {  
            "yen":"82",
            "porul":"தம்மை நாடிவந்த விருந்தினர் வெளியிருக்க, தான் மட்டும் உண்பது அமிழ்தேயாயினும் விரும்பத்தக்கதன்று."
        },
        {  
            "yen":"83",
            "porul":"நாள்தோறும் தன்னை நாடி வரும் விருந்தினரை உபசரித்து வாழ்பவன் வாழ்க்கை வறுமையால் வருந்துவதில்லை."
        },
        {  
            "yen":"84",
            "porul":"முகமலர்ந்து விருந்தினரை உபசரிப்பவனது வீட்டில், திருமகள் மனமகிழ்ந்து செல்வம் பெருக்கி வாழ்வாள்."
        },
        {  
            "yen":"85",
            "porul":"விருந்தினரை உணவிட்டு உபசரித்து, மீதியை உண்பவன் நிலத்தில் விதைக்காமலே பயிர் விளையும்."
        },
        {  
            "yen":"86",
            "porul":"செல்லும் விருந்தினரை உபசரித்து மேலும் வரும் விருந்தினரை எதிர்கொண்டு உபசரிப்பவன், வானுலகில் நல்விருந்தினனாக உபசரிக்கப்படுவான்."
        },
        {  
            "yen":"87",
            "porul":"விருந்தோம்பல் அறத்தின் பயனை கூற இயலாது, விருந்தினரின் தகுதியளவிற்கேற்றவாறு அது அமையும்."
        },
        {  
            "yen":"88",
            "porul":"விருந்து உபசரித்தலாகிய அறத்தின் பயனை அடையாதவர், பொருளை வருந்தி சேர்த்தும் அதன் பயனையடையாமற் போய்விட்டோமே என்று வருந்தும் நிலையடைவர்."
        },
        {  
            "yen":"89",
            "porul":"பெருஞ்செல்வந்தராக வாழுங்காலத்தில், விருந்தினரை உபசரிக்காதவரின் நிலை, வறுமையை ஆகும், இது அறிவற்றவர்களிடத்தில் காணப்படும்."
        },
        {  
            "yen":"90",
            "porul":"அனிச்சம்மலர் முகர்ந்து பார்த்தால் வாடிவிடும் அதுபோல, விருந்தளிப்பவர் இன்முகமற்று இருந்தால் விருந்தினை வாடுவர்."
        },
        {  
            "yen":"91",
            "porul":"இன்சொற்கள் என்பது மாசில்லாத அன்போடு கலந்த மெய்ப்பொருள் கண்டாரின் வாய்ச்சொற்களே ஆகும்."
        },
        {  
            "yen":"92",
            "porul":"மனமுவந்து ஒருவனுக்கு ஒரு பொருளை கொடுப்பதை விட முகம் மலர்ந்து கூறும் இனிய சொற்கள் சிறந்ததாகும்."
        },
        {  
            "yen":"93",
            "porul":"அறம் என்பது, முகமலர்ச்சியுடன் ஒருவரை பார்த்து உள்ளத்தில் எழும் அன்பு உணர்ச்சியினால் கூறும் இனிய சொல்லே ஆகும்."
        },
        {  
            "yen":"94",
            "porul":"இன்பந்தரும் இனிய சொற்களையே எவரிடத்தும் பேசுகின்றவர்களுக்கு துன்பம் தரும் வறுமை வந்து சேராது."
        },
        {  
            "yen":"95",
            "porul":"பெரியோர்களிடத்து பணிவும், அனைவரிடத்தும் இனிய சொற்கள் பேசுதலே ஒருவனுக்கு அணியாகும். இவை யன்றி உடம்பில் அணியும் அணிகலன்கள் அணியாகாது."
        },
        {  
            "yen":"96",
            "porul":"அறமும், நன்மையும் தரும் இனியசொற்களை ஆராய்ந்து ஒருவன் சொல்வானானால் தீமைகள் ஒழிந்து அறம் பெருகும்."
        },
        {  
            "yen":"97",
            "porul":"பிறருக்கு நன்மையைக் கொடுக்கும் இனிய சொல், நேர்மையான வாழ்க்கையையும், நல்வழிப்பயனையும் உண்டாக்கும்."
        },
        {  
            "yen":"98",
            "porul":"பிறருக்கு வேதனைக் கொடுக்காத இனிய சொல் கூறியவருக்கு இப்பிறவியிலும், இனி வரும் பிறவியிலும் இன்பம் தரும்."
        },
        {  
            "yen":"99",
            "porul":"பிறர்கூறும் இனிய சொல்கேட்டு அதன் இன்பத்தை உணர்பவன், பிறரிடம் வன்மையான கடுஞ்சொல்லை கூறுவதேன்?"
        },
        {  
            "yen":"100",
            "porul":"உலகில், இன்பந்தரும் இனிய சொல்லிருக்க, வேதனை தரும் கடும் சொல் கூறுவது, தன்னிடம் உள்ள கனியை உண்ணாது இனிமையற்ற காயை உண்பது போன்றதாகும்."
        },
        {  
            "yen":"101",
            "porul":"தான் உதவியாதும் செய்யாதிருக்க, பிறர் தனக்கு கைமாறு கருதாது செய்யும் உதவிக்கு மண்ணுலகமும், விண்ணுலகமும் இணையாக கொடுத்தலும் ஈடாகாது,"
        },
        {  
            "yen":"102",
            "porul":"ஒருவனுக்கு மிக அவசியமான காலத்தில் செய்த உதவி சிறிதாயினும் அதன் தன்மை இவ்வுலகத்தை விடப் பெரியதாகும்."
        },
        {  
            "yen":"103",
            "porul":"பயன் கருதாமல் செய்த உதவியின் தன்மையை ஆராய்ந்து பார்ப்பின் அதற்கான நல்லியல்பு கடலினும் பெரிது."
        },
        {  
            "yen":"104",
            "porul":"தனக்கு ஒருவன் தினையளவு நன்மை செய்தாலும், அதன் பயனறிந்தோர் பெரியதாக கருதுவர்."
        },
        {  
            "yen":"105",
            "porul":"ஒருவர் செய்யும் உதவி முன்பு தான் செய்த உதவியின் அளவாகக் கருதக்கூடாது. செய்யப்பட்டவரின் பண்பினை அளவாகக் கருத வேண்டும்."
        },
        {  
            "yen":"106",
            "porul":"தூயவர் நட்பினை மறவாதிறிக்க வேண்டும். துன்பம் வரும் காலத்து தனக்கு உதவியாய் இருந்தவர்களின் நட்பு கைவிடாது இருக்க வேண்டும்."
        },
        {  
            "yen":"107",
            "porul":"நல்லவர்கள், தங்கள் துன்பத்தைக் துடைத்தவர் நட்பினை தான் எடுக்கும் ஏழுபிறவியிலும் நினைத்து வாழ்த்துவர்."
        },
        {  
            "yen":"108",
            "porul":"ஒருவன் செய்த உதவியை மறப்பது நல்லதில்லை; செய்த தீமையை உடனே மறப்பது நலம்."
        },
        {  
            "yen":"109",
            "porul":"தனக்கு நன்மை செய்தவர், கொல்வது போன்ற தீமையை செய்தாலும், அந்நன்மையை நினைக்கவே தீமை மறையும்."
        },
        {  
            "yen":"110",
            "porul":"எவ்வகைப்பட்ட நன்மையை அழித்தவர்க்கும், அப்பாவத்திலிருந்து விடுபட வழி உண்டு. தனக்கு செய்த நன்றியை மறந்தவனுக்கு அதிலிருந்து விடுபட வழியில்லை."
        },
        {  
            "yen":"111",
            "porul":"நண்பர், பகைவர், அயலார் மூவரிடத்தும் நீதி கூறவேண்டுமானால், நடுவுநிலைமை எனும் வழியே சிறந்த அறமாம்."
        },
        {  
            "yen":"112",
            "porul":"நடுவு நிலைமையிலுள்ள ஒருவனது செல்வம் அழியாது. அவன் வழி தோன்றுபவர்க்கும் நன்மை தரும்."
        },
        {  
            "yen":"113",
            "porul":"நன்மையே தரக்கூடியதாக இருந்தாலும், முறை தவறிக் கிடைக்கும் செல்வத்தை அப்பொழுதே விட்டு விட வேண்டும்."
        },
        {  
            "yen":"114",
            "porul":"ஒருவர் நடுவுநிலைமை உடையவரா அல்லாதவரா என்பது அவர்களுடைய மக்களினால் அறிந்து கொள்ள முடியும்."
        },
        {  
            "yen":"115",
            "porul":"நன்மையும், கேடு விளைதலும் எல்லார்க்கும் உண்டாவதே. எனவே அவைகளை வைத்து மற்றவர் நிலை எண்ணாதிருப்பபது சான்றோர்க்கு அழகு."
        },
        {  
            "yen":"116",
            "porul":"நடுவுநிலைமை மாறாத அறநெறியில் வாழ்பவர், மற்றவரின் வருமை நிலைக்கண்டு இழிவாதக் கருத மாட்டார்கள்."
        },
        {  
            "yen":"117",
            "porul":"தனது மனமறிந்து முறை தவறி கேடுசெய்தால், அதனால் நாம் கெடுவோம் என்று ஒவ்வொருவரும் உணர்தல் வேண்டும்."
        },
        {  
            "yen":"118",
            "porul":"சமமாக நின்ற பின், தன்பால் வைக்கப்படும் பொருளின் அளவைக் காட்டும் துலாக்கோல் போல், நடுவுநிலைமை மாறாதிருத்தல் அறிவுடையோர்க்கு அழகு."
        },
        {  
            "yen":"119",
            "porul":"ஒருவன் உள்ளம் நடுவுநிலைமையில் இருக்குமானால் அவன் சொல்லில் குற்றம் இருக்காது."
        },
        {  
            "yen":"120",
            "porul":"வாணிபம் செய்பவர் பிறர்பொருளை தன் பொருளாக மதித்தால் வாணிவம் வளரும்."
        },
        {  
            "yen":"121",
            "porul":"அடக்கம் ஒருவரை சொர்க்கத்துக்கு அழைத்துச் செல்லும். அடக்கமின்மை நரகத்தில் தள்ளிவிடும்."
        },
        {  
            "yen":"122",
            "porul":"அடக்க குணத்தை பேணி பாதுக்காக வேண்டும், ஏனெனில் அதை விட சிறந்த செல்வம் ஏதுமில்லை."
        },
        {  
            "yen":"123",
            "porul":"அறிய வேண்டியவற்றை அறிந்து அடங்கி நடந்தால், அது பிறர் போற்றப்பட்டு மதிப்பு தரும்."
        },
        {  
            "yen":"124",
            "porul":"நல்லறத்தில் தவறாது அடங்கி வாழ்பவன் பெருமை, மலையைவிட பெரிதாக கருதபடும்."
        },
        {  
            "yen":"125",
            "porul":"அடக்கம் எல்லார்க்கும் வேண்டும். செல்லவரிடம் இருந்தால் அது அவர்களுக்கு மேலும் ஒரு செல்வமாகும்."
        },
        {  
            "yen":"126",
            "porul":"ஆமை தன் உறுப்புகளை ஓட்டினுள் அடக்கி வாழ்தல் போல, ஐம்புலன்களையும் அடக்கி வாழ்வது ஏழு பிறப்பிலும் தீமையின்றி காக்கும்."
        },
        {  
            "yen":"127",
            "porul":"எவற்றை அடக்காவிட்டாலும் நாவை அடக்க வேண்டும். இல்லையேல் தவறான சொற்களை கூறி துன்பப்பட நேரிடும்."
        },
        {  
            "yen":"128",
            "porul":"தீய சொற்களினால் நேரிடும் தீமையானது, ஒருவனிடமிருக்கும் அனைத்து நலன்களையும் கெடுதலாக்கி விடும்."
        },
        {  
            "yen":"129",
            "porul":"தீ சுட்ட புண்ணால் உடலில் உண்டாகும் வடு ஆறிவிடும். தீய சொற்களினால் மனதில் உண்டாகும் வடு ஆறாது."
        },
        {  
            "yen":"130",
            "porul":"மனதில் சினம் ஏற்படாமல் காத்து அடக்கத்துடனிருப்பவனிடம், அறக்கடவுள் சென்றடையும் சமயத்தை எதிர் நோக்கியிருக்கும்."
        },
        {  
            "yen":"131",
            "porul":"ஒழுக்கமானது பெரும் சிறப்பை அளிப்பதால், அதை உயிரை விட சிறந்ததாக கருத வேண்டும்."
        },
        {  
            "yen":"132",
            "porul":"துன்பத்திலும் ஒழுக்கம் காக்கப்பட வேண்டும். ஏனெனில் எவ்வளவு ஆராய்ந்து நோக்கினும் ஒழுக்கமே சிறந்த துணையாக நிற்கின்றது."
        },
        {  
            "yen":"133",
            "porul":"ஒழுக்கமுடைமை குடிச்சிறப்பாகும். ஒழுக்கத்தில் தவறினால் தாழ்ந்த குலத்தவனாக ஆக்கிவிடும்."
        },
        {  
            "yen":"134",
            "porul":"கற்பவன் மறந்தாலும் கற்றுக் கொள்ள முடியும். ஒழுக்கத்தில் குறைவடைந்தால் அவனது குடியின் சிறப்பு அழிந்துவிடும்."
        },
        {  
            "yen":"135",
            "porul":"பொறாமை இல்லாதவனிடம் செல்வம் நீங்கிவிடும். அதுபோல ஒழுக்கம் இல்லாதவனிடத்தில் உயர்வு நீங்கிவிடும்."
        },
        {  
            "yen":"136",
            "porul":"அறிவுடையோர், சிறிதும் ஒழுக்கம் தவறாமல், செய்யும் கடமை எவ்வளவு கடினமாக இருப்பினும் செவ்வனே செய்து முடிப்பர், தவறினால் துன்பம் வரும் என் அறிந்து."
        },
        {  
            "yen":"137",
            "porul":"ஒழுக்கமுடையவர் மேன்மை அடைவர். அதில் தவறுபவர் அடையக் கூடாத பெரும் பழி அடைவர்."
        },
        {  
            "yen":"138",
            "porul":"நல்லொழுக்கம் என்றும் நல்லின்பம் தரும், தீய ஒழுக்கம் எப்பிறவியிலும் துன்பத்தைக் கொடுக்கும்."
        },
        {  
            "yen":"139",
            "porul":"ஒழுக்கமுடையவர் தீய வார்த்தகளை தவறியும் தம் வாயால் கூறுதல் இயலாது."
        },
        {  
            "yen":"140",
            "porul":"உலகத்தோர் கருத்துக்கு ஒப்ப ஒழுங்குமுறை அறியாதவர்கள், கல்வி பல கற்றும் அறிவற்றோர் எனப்படுவர்."
        },
        {  
            "yen":"141",
            "porul":"பிறன் மனைவியை விரும்பும் அறியாமை, அறம் பொருள் அறிந்தவரிடமிருப்பதில்லை."
        },
        {  
            "yen":"142",
            "porul":"அயலான் வாயிர்சென்று, அவன் மனைவியின் பால் நிற்பவனைப் போல் அறிவிலியும், பெரும் பாவியும் யாருமில்லை."
        },
        {  
            "yen":"143",
            "porul":"நம்பியவனின் மனைவியிடத்தே தீமை செய்து வாழ்பவன் அறிவற்றவன். அவன் உயிருடன் இருந்தாலும் இறந்தவனாகவே கருதப்படுவார்."
        },
        {  
            "yen":"144",
            "porul":"அறிவின்றி அயலான் மனைவியை விரும்புபவன் எவ்வளவு சிறந்த அறிஞனாயிருப்பினும், இகழப்படுபவனே."
        },
        {  
            "yen":"145",
            "porul":"இவளையடைதல் எளிதென்று எண்ணி பிறன் மனைவியை அடைய விழைபவன், நீங்காத குடிப்பழிக்கு ஆளாவான்."
        },
        {  
            "yen":"146",
            "porul":"பகை, பாவன், பழி, அச்சம் என்ற நான்கும் பிறன் மனையாளை அடைய விழைபவனை விட்டு நீங்காது."
        },
        {  
            "yen":"147",
            "porul":"அறத்துடன் கூடி இல்லறம் நடத்துபவன் யாரெனின், மாற்றான் மனைவியின் சுகத்தை விரும்பாதவனே."
        },
        {  
            "yen":"148",
            "porul":"மாற்றான் மனைவியை விரும்பி நோக்காத பெரும் வீரம் நல்லோர்க்கு முறையாகும்; மேலும் ஒழுக்கத்தையும் கொடுக்கும்."
        },
        {  
            "yen":"149",
            "porul":"கடல் சுழ்ந்த இவ்வுலகில் அனைத்து நன்மைகளுக்கும் உரியவர் யாரெனில், பிறன் மனைவியின் தோள்களைத் தழுவாதவனே."
        },
        {  
            "yen":"150",
            "porul":"அறம் தவறி தீமை செய்தாலும், பிறர் மனைவியை விரும்பாமல் இருப்பது நன்மையாகும்."
        },
        {  
            "yen":"151",
            "porul":"நிலம், தன்னைத் தோண்டுவாரையும் சுமந்து நிற்கும், அதுபோல தம்மை இகழ்வாரையும் பொறுத்துக் கொள்ளுதல் சிறப்பு."
        },
        {  
            "yen":"152",
            "porul":"ஒருவன் செய்யும் தீமையை பொறுத்துக்கொள்ள வேண்டும், அதனை மறந்துவிடுதல் அதனினும் பெரும் சிறப்பு."
        },
        {  
            "yen":"153",
            "porul":"வறுமையிலும் வறுமை விருந்தினரை உபசரிக்காதிருட்தல்; வீரத்திலும் வீரம் என்பது பிறர் செய்யும் தவற்றினைப் பொறுப்பது."
        },
        {  
            "yen":"154",
            "porul":"பொறுமையைப் பாதுகாத்து நடப்பவனிடம் அவன் நற்குணங்கள் நீங்காதிருக்கும்."
        },
        {  
            "yen":"155",
            "porul":"பிறர் செய்தத் தீமையை பொறுக்காமல் தண்டிப்பவரை எவரும் மதியார். பொறுத்தவரை பொன்போன்று மதிப்பர்."
        },
        {  
            "yen":"156",
            "porul":"தவறு செய்தாரை தண்டித்தவர்க்கு அத்தருணம் மகிழ்ச்சியே; ஆனால் பொறுத்தார்க்கு உலகம் உள்ளவரை புகழ் உண்டு."
        },
        {  
            "yen":"157",
            "porul":"பிறர் முறையற்ற தீமைச் செய்தாலும், அவருக்கு அறமற்ற துன்பத்தைச் செய்யாதிருத்தல் சிறந்தது."
        },
        {  
            "yen":"158",
            "porul":"ஆணவத்தினால் தீமைச் செய்தவர்க்கும் நன்மைச் செய்து பெருந்தன்மையால் வென்று விடல் வேண்டும்."
        },
        {  
            "yen":"159",
            "porul":"தீயவர் சொல்லும் கொடும் சொற்களைப் பொற்ப்பவர் துறவிகளைவிட தூயவராவார்."
        },
        {  
            "yen":"160",
            "porul":"பிறர் சொல்லும் தீயச் சொற்களைப் பொறுப்பவர், உண்ணாமல் தவம் செய்யும் துறவியை காட்டிலும் உயர்ந்தவராவார்."
        },
        {  
            "yen":"161",
            "porul":"தன் மனதில் பொறாமை இல்லாத நல்லியல்பினை தன் ஒழுக்க நெறியாகக் கொண்டிருத்தல் வேண்டும்."
        },
        {  
            "yen":"162",
            "porul":"ஒருவன் எவரிடத்திலும், பொறாமையற்றவனாக இருக்கும் பண்பினைப் பெறுவானாயின், அவன் பெறுவதற்குரிய ஊதியங்களுள் அதுபோன்ற சிறந்தது வேறில்லை."
        },
        {  
            "yen":"163",
            "porul":"பிறருடைய செல்வத்தைக் கண்டு மகிழாது பொறாமைக் கொள்பவன், தனக்கு பொருளையும் அறத்தையும் வேண்டாதவனாக இருப்பான்."
        },
        {  
            "yen":"164",
            "porul":"தீய வழியால் துன்பம் ஏற்படுவதை உணர்ந்த அறிவுடையார், பொறாமையின் பொருட்டு பிறர்க்கு தீங்கு செய்யார்."
        },
        {  
            "yen":"165",
            "porul":"பொறாமையுடையவனுக்கு, அவன் பகைவர் கேடு செய்யத் தவறினாலும் அவனுடைய பொறாமையே அவனுக்கு துன்பம் கொடுக்கும்."
        },
        {  
            "yen":"166",
            "porul":"ஒருவருக்கு ஒன்றைக் கொடுப்பதை பொறாமையால் தடுப்பவர், அவர் உடுக்கும் உடையும், உணவுமின்றி வருந்துவர்."
        },
        {  
            "yen":"167",
            "porul":"பொறாமை உடையவனைத் திருமகளும் தான் பொறுக்க முடியாதவளாகித் தன் தமக்கையாகிய மூத்தவளுக்குக் காட்டிவிட்டு அகன்று விடுவாள்."
        },
        {  
            "yen":"168",
            "porul":"பொறாமை என்னும் கொடுமையில் ஒப்பற்ற பாவி, தன்னை உடையவனது செல்வத்தை கெடுத்து இப்பிறவியிலும் துன்பத்துள் தள்ளிவிடும்."
        },
        {  
            "yen":"169",
            "porul":"பொறாமை உடையவனது செல்வமும், செல்வம் படைத்தவனது வறுமையும், சென்றவினைப் பயன் என்று ஆராய்ந்துக் கருதப்படும்."
        },
        {  
            "yen":"170",
            "porul":"பொறாமைக் கொண்டு செல்வம் படைத்துப் பெரியவரானதுமில்லை. அது இல்லாதவர்கள் செல்வ வளர்ச்சியில் குறைந்தாருமில்லை."
        },
        {  
            "yen":"171",
            "porul":"ஒருவன் நடுநிலைமையின்றி பிறர் பொருளை கவர நினைத்தால், அந்த ஆசை அவன் குடியை அழித்து அப்பொழுதே பல தீங்குகளைக் கொடுக்கும்."
        },
        {  
            "yen":"172",
            "porul":"நடுநிலைமையல்லாத செயலுக்கு அஞ்சுபவர்கள், தமக்கு பயன் கிடைக்கும் என்பதற்காக அறமற்ற செயலை செய்யாதிருப்பர்."
        },
        {  
            "yen":"173",
            "porul":"நிலையான பேரின்பத்தை விரும்புபவர்கள், நிலையில்லாத சிற்றின்பத்தை விரும்பி அறமில்லாத செயலை செய்யமாட்டார்கள்."
        },
        {  
            "yen":"174",
            "porul":"ஐம்புலன்களை அடக்கிய குற்றமில்லா அறிவுடையோர், தாம் ஏழ்மையில் இருப்பதால், அதைப் போக்க பிறர் பொருளை கவர எண்ணாதிருப்பர்."
        },
        {  
            "yen":"175",
            "porul":"கற்ற அறிவுடைய ஒருவன், பொன் பொருள் வேண்டி அறிவற்ற குற்றங்களைச் செய்வானாயின் அவன் கற்றறிந்த நூலறிவின் பயன் என்ன?"
        },
        {  
            "yen":"176",
            "porul":"அருள் ஒழுக்கத்தில் சிறந்தவன், பிறர் பொருளை வேண்டி, அதைக் கவர தீய வழிகளில் செல்வானாயின், அவன் அருள் ஒழுக்கம் கெட்டுவிடும்."
        },
        {  
            "yen":"177",
            "porul":"பிறர் பொருளை கவர்தால் வரும் பயனை விரும்பக் கூடாது. அவ்வாறு பெற்ற பொருளின் பயன் சிறப்பற்றது."
        },
        {  
            "yen":"178",
            "porul":"ஒருவன் செல்வன் குறையாமல் இருக்கவேண்டுமானால் அவன், பிறர் விரும்பி வைத்திருக்கும் பொருளைக் கவர ஆசைக் கொள்ளாதிருக்க வேண்டும்."
        },
        {  
            "yen":"179",
            "porul":"மற்றவர் பொருள் மீது ஆசை கொள்ளாதிருப்பதே அறம் என்றறிந்த அறிவுடையோரை திருமகள் தாமே சென்றடைவாள்."
        },
        {  
            "yen":"180",
            "porul":"பின் நிகழ்வதை அறியாமல், பிறர் பொருளை விரும்பினால் அதனால் அழிவு உண்டாகும், பிறர் பொருள் வேண்டாம் என நினைக்கும் வீரமே வெற்றிக் கொடுக்கும்."
        },
        {  
            "yen":"181",
            "porul":"ஒருவன் அறத்தைப் பழித்து தீமைச் செய்யினும், அவனைப் பழிச் சொல்லாதவன் என்று கூறக்கேட்டல் இனிது."
        },
        {  
            "yen":"182",
            "porul":"அறம் தவறி தீங்குச் செய்வதினும் தீமையானது, பின் இகழ்ந்தும் பேசி, முன்புகழ்ந்து பேசுவதாகும்."
        },
        {  
            "yen":"183",
            "porul":"பிறரைப் பழித்துப் பேசி உயிர்வாழ்வதைவிட இறப்பதால் அறத்தின் பயன்கிட்டும்."
        },
        {  
            "yen":"184",
            "porul":"பிறரைப் பழித்துப் பேசி உயிர்வாழ்வதைவிட இறப்பதால் அறத்தின் பயன்கிட்டும்."
        },
        {  
            "yen":"185",
            "porul":"ஒருவன் பழித்துச்சொல்லும் குணத்தைக் கொண்டு அவன் அறமற்றவன் என்பதை அறிந்து கொள்ளலாம்."
        },
        {  
            "yen":"186",
            "porul":"ஒருவனுடைய குற்றங்களை கூறுகின்ற்வனது இழிச் செயல்களை மற்றவர் ஆராய்ந்து எடுத்துக் கூறுவர்."
        },
        {  
            "yen":"187",
            "porul":"இனிய சொற்கள் பேசி மகிழத் தெரியாதவர்கள், பழிச் சொல்லி தன் உறவினறையும் பிரித்து விடுவர்."
        },
        {  
            "yen":"188",
            "porul":"தன் நண்பர்களின் குற்றத்தை புறங்கூறித் திரிபவர், நண்பர்களல்லாதவர் குற்றத்தை எவ்வாறுத் தூற்றாதிருப்பர்."
        },
        {  
            "yen":"189",
            "porul":"புறங்கூறித் திரிபவன் உடலையும் உலகம் சுமக்கிறது என்பது அறம் காக்கவேயாகும்."
        },
        {  
            "yen":"190",
            "porul":"பிறர் குறைகளை கண்டு புறங்கூறுவது போல், புறங்கூறும் தன் குற்றத்தைக் கண்டால் அவர் உயிர்க்கு எத்தீங்கும் நேராது."
        },
        {  
            "yen":"191",
            "porul":"அறிவுடையோர் கேட்டு வெறுக்கும்படி பயனற்ற சொற்களைப் பேசுபவன் அனைவராலும் வெறுக்கப் படுவான்."
        },
        {  
            "yen":"192",
            "porul":"நண்பர்களுக்குத் தீமை செய்வதைக் காட்டிலும் கொடியது பிறர் முன் வீணாக பேசித்திரிவதாகும்."
        },
        {  
            "yen":"193",
            "porul":"ஒருவன் பயனில்லாதவற்றை விரிவாக எடுத்திரைப்பது, அவன் சிறப்பற்றவன் என்பதைக் காட்டும்."
        },
        {  
            "yen":"194",
            "porul":"பயனில்லாத சொற்களை பண்பின்றி பலர் முன் கூறுவது நன்மையழித்து தீமையுண்டாகும்."
        },
        {  
            "yen":"195",
            "porul":"அறிவிடையோர் பயனற்றவைகளை கூறினால் அவர்கள் சிறப்பும், மதிப்பும் கெடும்."
        },
        {  
            "yen":"196",
            "porul":"பயனில்லாதவற்றை சொல்பவரை பாராட்டுபவர்கள் மனிதன் என்பதைவிட மனிதருள் நெற்பதர் என்க."
        },
        {  
            "yen":"197",
            "porul":"நற்குணமுடையவர்கள் சிறப்பற்றவைகளைக் கூறினாலும், பயனற்ற சொற்களை கூறாதிருப்பது நன்மை."
        },
        {  
            "yen":"198",
            "porul":"அரிய பயன் தருபவைகளை ஆராய்பவர்கள், பெரும் பயனற்றச் சொற்களை கூறாதிருப்பர்."
        },
        {  
            "yen":"199",
            "porul":"மாசற்ற அறிவுடையோர் மறந்தும் பயனற்றச் சொற்களை கூறாதிருப்பர்."
        },
        {  
            "yen":"200",
            "porul":"பயனுடைய நற்சொற்களையே சொல்ல வேண்டும். பயனில்லா சொற்களைச் சொல்லாதிருக்க வேண்டும்."
        },
        {  
            "yen":"201",
            "porul":"தீய செயல்கறில் பழக்கமுடையவர்கள் தீவினை என்ற சொல்லுக்கு அஞ்சமாட்டார். ஆனால், நற்குணமுடையோர் அதற்கு அஞ்சுவர்."
        },
        {  
            "yen":"202",
            "porul":"தீய செயல்கள், அவற்றை செய்பவருக்கு துன்பம் தருவதால், தீயவை தீயைவிட அதிகவாக அஞ்சத்தக்கவையாகும்."
        },
        {  
            "yen":"203",
            "porul":"தமக்கு கொடுமை செய்பவருக்கும், தீமை செய்யாதிருப்பவர், அறிவுடையோர்களில் உயர்ந்தவராகக் கருதப்படுவார்."
        },
        {  
            "yen":"204",
            "porul":"மறந்தும் பிறர்க்கு கேடு செய்தல் கூடாது. அவ்வாறு செய்பவருக்கு அறக்கடவுள் துன்பம் கொடுப்பார்."
        },
        {  
            "yen":"205",
            "porul":"ஒருவன், தன் வறுமையை போக்கிக் கொள்ள பிறர்க்கு தீமை செய்தல் கூடாது, அவ்வாறு செய்வானாயின் முன்னிலும் வறுமையில் வாடுவான்."
        },
        {  
            "yen":"206",
            "porul":"பிணி, துன்பம், பாவங்கள் தம்மை நாடாதிருக்க வேண்டுபவர்கள் பிறர்க்கு தீமை செய்யாதிருத்தல் வேண்டும்."
        },
        {  
            "yen":"207",
            "porul":"எத்தகைய பெரிய பகையை உடையவரும் அவற்றிலிருந்து தப்ப இயலும். ஆனால் தீயவையாகிய தீவினைப் பகை அவரை விடாது தொடர்ந்து கொல்லும்."
        },
        {  
            "yen":"208",
            "porul":"ஒருவன் நிழல் அவனை விடாது தொடர்வது போல், பிறர்க்குச் செய்யும் தீமையால் உண்டாகும் கெடுதல் அவனை தொடர்ந்து அடியில் வந்து தங்கும்."
        },
        {  
            "yen":"209",
            "porul":"ஒருவன் தன்னுடைய நலனை விரும்புவானாயின், எவ்வளவு சிறிய தீயசெயலையும் பிறர்க்குச் செய்யாதிருக்க வேண்டும்."
        },
        {  
            "yen":"210",
            "porul":"ஒருவன் தீயவழிகளில் சென்று தீயசெயல்களை செய்யாதிருப்பின் அவனை துன்பம் வந்தடையாது."
        },
        {  
            "yen":"211",
            "porul":"வான்மழைத் தரும் மேகங்கள் கைம்மாறு கருதுவதில்லை; அதுபோன்றவர்கள் செய்யும் உதவிக்கும் கைம்மாறு கருதுவதில்லை."
        },
        {  
            "yen":"212",
            "porul":"மிக்க முயற்சித்து சேர்த்தப் பொருள் அனைத்தும் உரியவர்க்கு உதவி செய்வதற்கே."
        },
        {  
            "yen":"213",
            "porul":"பிறர்க்கு உதவி செய்து வாழும் உயர்வான செயலே வானுலகிலும், இவ்வுலகிலும் சிறந்தது."
        },
        {  
            "yen":"214",
            "porul":"உலகு ஒத்த நலத்தைச் செய்து வாழ்பவனே உயிருடன் வாழ்பவன்; மற்றவன் இறந்தவருள் ஒருவனாகக் கருதப்படுவான்."
        },
        {  
            "yen":"215",
            "porul":"உலக நலம் கருதும் அறிஞனது செல்வம், ஊரிலுள்ள பொது குளம் போல் பலருக்கும் பயன்படும்."
        },
        {  
            "yen":"216",
            "porul":"பிறருக்கு உதவும் உள்ளம் கொண்டவர் வசம் செல்வம் சேருமானால், அது ஊர் நடுவே பழுத்துள்ள பழமரம் போன்றதாகும்."
        },
        {  
            "yen":"217",
            "porul":"உதவி செய்யும் பொறுமை படைத்தவரிடம் உள்ள செல்வம் நோய் தீர்க்கும் மருந்து மரம் போல் அனைவரும் பயன்படும்."
        },
        {  
            "yen":"218",
            "porul":"கடமையறிந்த நல்லோர், தன்செல்வம் வற்றிய காலத்திலும் பிறர்க்கு உதவி செய்வார்."
        },
        {  
            "yen":"219",
            "porul":"உதவி செய்யும் நற்குணமிடையவன் பிறர்க்கு உதவ இயலாமையே வறுமை எனக் கூறுவான்."
        },
        {  
            "yen":"220",
            "porul":"பிறர்க்கு உதவி செய்வதால் தீமை உண்டாகுமானால் அதனை தன்னை விற்றாவது வாங்கும் தகுதி படைத்தது அத்தீமை."
        },
        {  
            "yen":"221",
            "porul":"இல்லாதவர்களுக்கு கொடுத்து உதவி செய்வதே ஈகை எனப்படும். மற்றவர்க்கு கொடுப்பதெல்லாம் பயனை எதிர் பார்த்துச் செய்வதாகும்."
        },
        {  
            "yen":"222",
            "porul":"நல்லதாயினும், பொருளை இரத்தல் கொடியது. வானுலகை அடைதல் இல்லையென்றாலும் உதவி செய்தல் நன்று."
        },
        {  
            "yen":"223",
            "porul":"இரந்தவர்க்கு இல்லையென்று கூறி துன்பம் கொடாமல், கொடுப்பது நல்குடி பிறந்தவர் பண்பு."
        },
        {  
            "yen":"224",
            "porul":"இரப்பவரின் மகிழ்ச்சியைக் காணும் வரை இரக்க வைப்பது, கொடுப்பவர்க்கு இனியதல்ல."
        },
        {  
            "yen":"225",
            "porul":"தமக்கு நேரும் பசியை பொறுப்பது தவவலிமை பெற்றவர்க்கு பெருமை. அதனினும் பெருமை பிறர் பசியை ஆற்றுவது."
        },
        {  
            "yen":"226",
            "porul":"ஏழைகளின் பசியை போக்கும் பேராற்றல் வேண்டும். அதுவே செல்வந்தர்க்கு சேமிப்பிடமாகும்."
        },
        {  
            "yen":"227",
            "porul":"பிறர்க்கு கொடுத்துண்ணும் பண்புள்ளவனை பசி என்னும் தீய நோய் வருத்துவதில்லை."
        },
        {  
            "yen":"228",
            "porul":"பொருளை சேர்த்து வைத்து பின் அதனை இழந்துவிடும் கொடியவர், பொருளை பிறர்க்குக் கொடுத்து மகிழும் இன்பம் அறிவாரோ?"
        },
        {  
            "yen":"229",
            "porul":"தேடிச் சேர்த்த உணவைத் தான் மட்டும் தனித்துண்பது, இரத்தலைவிடக் கொடியது."
        },
        {  
            "yen":"230",
            "porul":"வறியவர்க்கு உதவ இயலாத போது துன்பமான சாவையும் மேற்கொள்ளுதல் இனிது."
        },
        {  
            "yen":"231",
            "porul":"வறியவர்க்கு உதவி, புகழோடு வாழ வேண்டும். அப்புகழைத் தவிர உயிர்க்கு வேறொரு பயன் இல்லை."
        },
        {  
            "yen":"232",
            "porul":"உலகில் சிறப்பாக பேசப்படுவதெல்லாம், வறியவர்க்கு வழங்கிய வள்ளல்களின் புகழையே ஆகும்."
        },
        {  
            "yen":"233",
            "porul":"ஒப்புயர்வற்ற புகழைத் தவிர வேறொன்றும் இவ்வுலகில் நிலைத்திருப்பதில்லை."
        },
        {  
            "yen":"234",
            "porul":"வானுலகம், தேவர்களைப் போற்றாது, புகழ் பெற்றவரையே போற்றும்."
        },
        {  
            "yen":"235",
            "porul":"பொருள் கொடுத்து பெற்ற பெரும் புகழுடம்பை இவ்வுலகில் விடுத்து, இறப்பது அறிவுடையார்க்கே இயலும்."
        },
        {  
            "yen":"236",
            "porul":"புகழ் ஈட்டும் மனிதராகப் பிறக்க வேண்டும்; அப்புகழ் பெறும் குணங்களில்லாதவராக பிறத்தலின் பிறக்காமலிருப்பது நன்று."
        },
        {  
            "yen":"237",
            "porul":"புகழ் பெறும் தகுதியற்றவர், தம்மை பிறர் இகழ்வதைக் கண்டு தம்மை நோகாமல் பிறரை நோவது ஏனோ?"
        },
        {  
            "yen":"238",
            "porul":"நிலைத்திருக்கும் புகழை ஒருவன் பெறாவிடின் அவன் பிறப்பு உலகிற்கு பெரும் பழியாகும்."
        },
        {  
            "yen":"239",
            "porul":"புகழில்லாத உடம்பை சுமக்கும் நிலம் கூட விளைச்சலற்ற நிலமாகிவிடும்."
        },
        {  
            "yen":"240",
            "porul":"பழி உண்டாகாமல் வாழ்பவரே வாழும் தகுதியுடையவர், புகழின்றி வாழ்பவர் இறந்தவர்க்குச் சமம்."
        },
        {  
            "yen":"241",
            "porul":"உயிர்களிடம் அருள் கொண்டு வாழ்வதே சிறந்த செல்வமாகும்; பொருளால் வரும் செல்வம் அருளில்லா விடில் இழிவாகக் கருதப்படும்."
        },
        {  
            "yen":"242",
            "porul":"நல் வழியை ஆராய்ந்து அருள் செய்ய வேண்டும். ஏனெனின், பலவழிகளிலும் அருளே சிறந்ததாகக் கருதப்படுகிறது."
        },
        {  
            "yen":"243",
            "porul":"உயிர்களிடம் கருணை கொண்டு அருள் செய்பவர், இருள் சேர்ந்த நரகத்திற்கு செல்லமாட்டார்."
        },
        {  
            "yen":"244",
            "porul":"உயிர்களிடம் கருணை கொண்டு அன்பு செலுத்துபவர், தன் உயிர் அஞ்சுமளவிற்கு பாவச் செயல்களைச் செய்யார்."
        },
        {  
            "yen":"245",
            "porul":"அருள் உடையவர்களுக்கு என்றும் துன்பம் இல்லை; காற்றுடன் வளமுடைய இவ்வுலகில் வாழ்வாரே இதற்கு சான்று."
        },
        {  
            "yen":"246",
            "porul":"அருளற்றவராய் கொடுமைகளைச் செய்பவர், பொருளற்றவராய், வாழ்வும் இழந்தவராகக் காணப்படுவர்."
        },
        {  
            "yen":"247",
            "porul":"பொருளில்லாதவர்க்கு இவ்வுலக வாழ்வில் ஏற்படும் துன்பத்தினைப் போல, அருள் இல்லாதவர்க்கு வானுலகம் அடையும் வழி இன்றி துன்பப்படுவர்."
        },
        {  
            "yen":"248",
            "porul":"பொருளில்லாதவர் ஒரு நாள் பொருளுடையவர் ஆவார். ஆனால் அருளில்லார் ஒரு நாளும் சிறந்து விளங்கமாட்டார்."
        },
        {  
            "yen":"249",
            "porul":"அருளற்றவன் செய்யும் அறம் என்பது அறிவற்றவன் ஒரு நூலின் உண்மைப் பொருளைக் கண்டது போலாகும்."
        },
        {  
            "yen":"250",
            "porul":"தன்னைவிட எளியவனை தான் வருத்த முற்படும் பொழுது, தன்னைவிட வலியவர் முன் தான் அஞ்சும் நிலையை எண்ணிக் கொள்ள வேண்டும்."
        },
        {  
            "yen":"251",
            "porul":"தன் உயிர்களைப் பெருக்குவதற்கு பிற உயிர்களைக் கொல்பவன், எவ்வாறு பிற உயிர்களிடன் அன்பு கொள்ள முடியும்?"
        },
        {  
            "yen":"252",
            "porul":"பொருளைப் பாதுக்காக்காதவர்களுக்கு அதன் பயனில்லை. அதுபோல புலால் உண்பவர்க்கு அருளால் பயனில்லை."
        },
        {  
            "yen":"253",
            "porul":"கொலை கருவியைத் தாங்கியவனிடம் இரக்கமிருக்காது. அதுபோல் இறைச்சி சுவைத்தவனுக்கு அருள் தோன்றாது."
        },
        {  
            "yen":"254",
            "porul":"அருள் என்பது பிற உயிர்களை கொல்லாதிருத்தல்; அருளில்லாத கொலையால் வரும் புலால் உண்ணுதல் அதனால் பாவமாகும்."
        },
        {  
            "yen":"255",
            "porul":"ஊண் உண்ணாமையால் உயிர் நீண்ட நாள் நிலைத்திருக்கும்; ஊண் உண்பவரை நரகமும் உண்ணாது."
        },
        {  
            "yen":"256",
            "porul":"உண்பதற்காக உயிரை எவரும் கொல்லாவிடில், உயிரை அழித்து ஊண் விற்பவர் எவரும் இருக்க மாட்டார்கள்."
        },
        {  
            "yen":"257",
            "porul":"புலால் ஒரு உடம்பின் புண் என்ற இழி நிலையை உணர்ந்தால், புலாலை எவரும் உண்ணார்."
        },
        {  
            "yen":"258",
            "porul":"குற்றமற்ற அறிஞர், உயிரற்ற ஊனை உண்ணமாட்டார்."
        },
        {  
            "yen":"259",
            "porul":"நெய் ஊற்றி ஆயிரம் வேள்விகளை செய்வதைக் காட்டிலும், ஒர் உயிரை கொன்று உண்ணாதிருப்பது நன்மை."
        },
        {  
            "yen":"260",
            "porul":"உயிரைக் கொல்லாதவனையும், ஊனை உண்ணாதவனையும் உலக உயிர்கள் வணங்கி நிற்கும்."
        },
        {  
            "yen":"261",
            "porul":"வரும் துன்பத்தைப் பொறுத்துக் கொள்ளுதல், பிற உயிர்களை துன்புறுத்தாதிருத்தல் ஆகியவை, தவத்தின் வடிவங்களாகும்."
        },
        {  
            "yen":"262",
            "porul":"தவம் செய்வதென்பது, முற்பிறவியில் தவம் மேற்கொண்டவருக்கே இயலும். எனவே, அதனை தவமில்லார் கைவிடுதல் இனிது."
        },
        {  
            "yen":"263",
            "porul":"துறவிகளுக்கு உதவ வேண்டும் என்பதற்காகவே இல்லறத்திலிருப்பவர்கள் தவம் செய்யவில்லை போலும்."
        },
        {  
            "yen":"264",
            "porul":"அறமற்றவரை அழித்தலும், அறமறிந்தோரை உயர்த்த நினைத்தலும், தவவலிமை பெற்ற துறவிகளுக்கு முடியும்."
        },
        {  
            "yen":"265",
            "porul":"தவத்தினால் வேண்டியவற்றை வேண்டியபடி அடைய முடியும். எனவே தவக்கோலத்தை இப்பிறவியிலேயே மேற்கொள்ள முடியும்."
        },
        {  
            "yen":"266",
            "porul":"தவம் செய்பவரே தமக்கு உறுதியாகிய நற்செயலை செய்ய இயலும். தவம் செய்யாதவர் ஆசையின்பால் தீமை செய்வார்."
        },
        {  
            "yen":"267",
            "porul":"காய்ச்ச காய்ச்ச பொன் ஒளி மிகுந்து காணப்படும்; அது போல துறவிகளுக்கு துன்பம் வருத்த வருத்த மெய்யறிவு பெருகும்."
        },
        {  
            "yen":"268",
            "porul":"தன் உயிரைத் தனக்கு உரிமையாகப் பெற்றவனை, அவ்வாறு பெறாத மற்ற உயிர்கள் வணங்கும்."
        },
        {  
            "yen":"269",
            "porul":"தவம் செய்தலால் வரும் வலிமையில் மரணத்தையும் தவிர்த்தல் எளிதாகும்."
        },
        {  
            "yen":"270",
            "porul":"உலகில் செல்வமுடையவர் சிலர், செல்வமற்றவர் பலர் என இருப்பதன் காரணம் தவம் கொள்பவர் சிலரும் அற்றவர் பலருமாக இருப்பதே ஆகும்."
        },
        {  
            "yen":"271",
            "porul":"வஞ்சக மனம் படைத்தவனது தீய ஓழுக்கத்தை பிறர் அறியவில்லையாயினும், தன்னுள் மறைந்திருக்கும் ஐம்பூதங்களும் கண்டு நகைக்கும்."
        },
        {  
            "yen":"272",
            "porul":"குற்றமென அறிந்தும் அதனைச் செய்பவனிடம் வானம் போல் உயர்ந்த தவவலிமை இருந்தும் என்ன பயன்?"
        },
        {  
            "yen":"273",
            "porul":"மனதைக் கட்டுப்படுத்தும் வலிமையில்லாதவன் தவ வேடம் கொள்ளுதல், பசு புலித்தோலிட்டு பயிர் மேய்தல் போன்றாகும்."
        },
        {  
            "yen":"274",
            "porul":"தவவேடமிட்டு தவறானவற்றைச் செய்தல், வேடுவன் புதரில் மறைந்து பறவையினை பிடிப்பது போன்றதாகும்."
        },
        {  
            "yen":"275",
            "porul":"மனத்தில் ஆசையில்லை என்றுச் சொல்லுபவரின் பொய் ஒழுக்கம், அச்சமயம் இனிதாக இருப்பினும் பின்னர் பெரும் துன்பங்களைக் கொடுக்கும்."
        },
        {  
            "yen":"276",
            "porul":"மனத்தால் ஆசையை விடாமல், ஆசைகளை விட்டவர் போல் ஏமாற்றி வாழ்பவனைப் போன்ற கொடியவர் எவருமில்லர்."
        },
        {  
            "yen":"277",
            "porul":"குன்றிமணிப் போல் புறத்தே செவ்வுடையும் அதன் மூக்கு நுனிப் போல கருத்த மனமுள்ள மக்களைக் கொண்டுள்ளது உலகம்."
        },
        {  
            "yen":"278",
            "porul":"மனத்தில் மாசு நிறைந்திருக்க, தவத்தால் வலிமைப்பட்டவர் போல் காட்டி, நீராடி நடிப்பவர் பலர் இவ்வுலகில் உள்ளனர்."
        },
        {  
            "yen":"279",
            "porul":"அம்பு, வடிவில் நேராக இருப்பினும் கொடியது. யாழ் வளைவாக இருப்பினும் இனிது. அவை போல் மக்களின் செயல்கண்டு அவர்கள் குணமறிய வேண்டும்."
        },
        {  
            "yen":"280",
            "porul":"தவத்திற்கு ஆகாதவைகளை விட்டுவிட்டால், தலை மயிரை மழித்தலும், சடை வளர்ப்பதும் வேண்டாம்."
        },
        {  
            "yen":"281",
            "porul":"பிறரால் இகழப்படாமல் இருக்க வேண்டும் என நினைப்பவர், பிறர் பொருளை வஞ்சித்துக் கொள்ளாதிருக்க தன் மனதைக் காக்க வேண்டும்."
        },
        {  
            "yen":"282",
            "porul":"உள்ளத்தால் பிறன் பொருளை நினைப்பதும் தவறு. ஆதலால் பிறன் பொருளை கள்ளத்தால் வஞ்சித்துக் கொள்வோம் என்பதும் தவறு."
        },
        {  
            "yen":"283",
            "porul":"பிறரை வஞ்சித்து களவினால் வந்த செல்வம் பெருகுவது போல் தோன்றினாலும் அது அழிந்துவிடும்."
        },
        {  
            "yen":"284",
            "porul":"பிறர் பொருளை வஞ்சித்து கொள்வதில் ஒருவனுக்கு உள்ள விருப்பம் அது பயன் தரும்போது பெரும் துன்பம் கொடுக்கும்."
        },
        {  
            "yen":"285",
            "porul":"பிறர் பொருளை களவாட காத்திருக்கும் வஞ்சகர்களிடம் அருள் கொண்டு அன்புடையவராக நடத்தல் கூடாது."
        },
        {  
            "yen":"286",
            "porul":"களவாடும் ஆசை அதிகமுள்ளவர், தாம் நடப்பதற்குறிய அளவு முறையில் நின்று நடவார்."
        },
        {  
            "yen":"287",
            "porul":"தனக்குறிய அளவில் நிற்றல் என்னும் பெருமையை அடைய விரும்புபவர் மனதில் களவு, இருண்ட அறிவிருக்காது."
        },
        {  
            "yen":"288",
            "porul":"அறநெறி அறிந்தவர் நெஞ்சில் அறம் நிலைப் பெற்றிருப்பது போல களவறிந்தார் நெஞ்சில் வஞ்சனை நிறைந்திருக்கும்."
        },
        {  
            "yen":"289",
            "porul":"களவை தவிர வேறு எதையும் அறியாதவர் அளவில்லாத துன்பமடைந்து அப்பொழுதே அழிவர்."
        },
        {  
            "yen":"290",
            "porul":"களவு செய்பவர் விரைவில் அழிந்து இறப்பார். களவு செய்யாதவர் இறந்தும் வானுலகம் எய்துவர்."
        },
        {  
            "yen":"291",
            "porul":"வாய்மை எனப் போற்றப்படுவது எவரும், எந்த உயிர்க்கும் சிறிதும் தீங்கில்லாத சொற்களைக் கூறுதல்."
        },
        {  
            "yen":"292",
            "porul":"பொய் கூறுவதால் தூய நன்மை உண்டாகுமானால், அப்பொய்யும், மெய்யெனக் கொள்வது நன்மை."
        },
        {  
            "yen":"293",
            "porul":"ஒருவன் பொய்யென்று அறிந்த ஒன்றை மறைப்பானாயின் அவன் நெஞ்செ அவனை வருத்தும்."
        },
        {  
            "yen":"294",
            "porul":"மனதில் பொய்யை நினைக்காமல் நடப்பவன், உலகத்தார் மனதில் எல்லாம் நிலைத்திருப்பான்."
        },
        {  
            "yen":"295",
            "porul":"அறமும், தவமும் செய்வதைக் காட்டிலும் உள்ளமறிந்து உண்மை பேசுதல் உயர்ந்ததாகும்."
        },
        {  
            "yen":"296",
            "porul":"பொய் பேசாதிருப்பது போன்ற புகழ் வேறில்லை. அது அவன் வருந்தாமல் இருக்க எல்லா நன்மைகளையும் தரும்."
        },
        {  
            "yen":"297",
            "porul":"பொய் பேசாமை என்னும் நல்வழியை என்றும் கடைப்பிடிப்பவனுக்கு, அதைவிட அறம் செய்வதற்கு வேறில்லை."
        },
        {  
            "yen":"298",
            "porul":"உடல் தூய்மை நீராடுவதால் ஏற்படும். ஆனால் உள்ளத் தூய்மை உண்மை பேசுவதால் அமையும்."
        },
        {  
            "yen":"299",
            "porul":"புற இருளை போக்கும் விளக்குகள் எல்லாம் விளக்கல்ல. மன் இருளான பொய்யை விலக்குவதே விளக்கு எனப்படும்."
        },
        {  
            "yen":"300",
            "porul":"யாம் (வள்ளுவர்) அறிந்தவற்றுள், உண்மையைக் காட்டிலும் சிறந்தது வேறில்லை."
        },
        {  
            "yen":"301",
            "porul":"ஒருவன் கோபம் பலிக்கக் கூடிய இடத்தில் தன் கோபத்தை அடக்க வேண்டும். பலிக்காத இடத்தில் அடக்குவதும், அடக்காமலிருப்பதும் ஒன்றே."
        },
        {  
            "yen":"302",
            "porul":"சினம் வலியவன் மீது கொண்டால் தனக்கே தீமை என்றும், தன்னைவிட மெலியவர் மீது கொண்டால் அதைவிட தீமை பெரிதில்லை என அறிந்து நடக்க வேண்டும்."
        },
        {  
            "yen":"303",
            "porul":"எவர் மீதும் சினம் கொள்ளாதிருக்க வேண்டும். அச்சினத்தால் தீமைகள் பல வந்து சேரும்."
        },
        {  
            "yen":"304",
            "porul":"முகமலர்ச்சியும், அகநிம்மதியையும் கெடுக்கும் சினத்தைவிட ஒருவனுக்கு பகை வேறில்லை."
        },
        {  
            "yen":"305",
            "porul":"ஒருவன் தான் வாழவேண்டின் சினத்தை ஒழிக்க வேண்டும், இல்லையேல் சினம் அவனையே அழித்துவிடும்."
        },
        {  
            "yen":"306",
            "porul":"சினமென்னும் தீ, அதைக்கொண்டவனையும், அதற்கு துணையாகிய சினத்தையும் அழிக்கும்."
        },
        {  
            "yen":"307",
            "porul":"கோபத்தை தன் வலிமையாகக் கொண்டவன் கெடுவது, கையை நிலத்தில் அறைந்தவன் துன்பம் அடைதல் போன்றதாகும்."
        },
        {  
            "yen":"308",
            "porul":"ஒருவன் தன்னை பெரு நெருப்பில் இட்டாற்போன்ற பெரும் தீங்கு செய்தாலும், அவனிடம் கோபம் கொள்ளாதிருக்க வேண்டும்."
        },
        {  
            "yen":"309",
            "porul":"ஒருவன் மனத்தினால் ஒருபோதும் கோபம் கொள்ளாதிருப்பானாயின், அவன் நினைத்ததெல்லாம் கைகூடும்."
        },
        {  
            "yen":"310",
            "porul":"சினத்தையுடையவர் இறந்தவர்க்கு ஒப்பாவார், சினத்தை ஒழித்தவர் இறப்பையே ஒழித்தவராவார்."
        },
        {  
            "yen":"311",
            "porul":"சிறப்புடைய பெரும் செல்வம் கிடைப்பதாயினும் பிறர்க்கு தீமை செய்யாமை தூயவர் கொள்கை."
        },
        {  
            "yen":"312",
            "porul":"ஒருவன் தன்மீது பகைக் கொண்டு துன்பம் செய்தாலும், அவனுக்கு தீங்கு செய்யாமை நல்லோர் கொள்கை."
        },
        {  
            "yen":"313",
            "porul":"தான் துன்பம் ஏதும் செய்யாதிருக்க, தனக்கு தீங்கு செய்தவர்க்கும் துன்பம் செய்யின், தன்னை நீங்கா துன்பம் வந்து சேரும்."
        },
        {  
            "yen":"314",
            "porul":"தீங்கு செய்தவரை தண்டிப்பது என்பது, அவர் வெட்கி தலை குனியும்படியாக அவருக்கு நன்மைகளைச் செய்ய வேண்டும்."
        },
        {  
            "yen":"315",
            "porul":"பிறர் துன்பத்தைத் தன் துன்பம் போல் கருதி உதவாதவரிடத்தில் அறிவிருந்து பயன் என்ன?"
        },
        {  
            "yen":"316",
            "porul":"கொடியது என் தான் அறிந்தவற்றை பிறர்க்குத்தான் செய்யாதிருக்க வேண்டும்."
        },
        {  
            "yen":"317",
            "porul":"என்றென்றும், எவர்க்கும், எவ்வகையிலும், மனத்தளவிலும் துன்பம் செய்யாமை சிறப்பு."
        },
        {  
            "yen":"318",
            "porul":"ஒருவன் செய்யும் தீமை தன்னுயிர்க்கு துன்பம் தருவதையுணர்ந்தும், பிறர்க்கு அத்தீமைச் செய்வதேன்?"
        },
        {  
            "yen":"319",
            "porul":"ஒருவனுக்கு காலையில் துன்பம் செய்தால், தனக்கு துன்பம் மாலையில் பிறர் செய்யாமல் தானே வந்து சேரும்."
        },
        {  
            "yen":"320",
            "porul":"துன்பங்கள் அனைத்தும் துன்பம் செய்தவர்க்கே வந்து சேரும். துன்பம் வேண்டாதவர் பிறர்க்கு தீமை செய்யார்."
        },
        {  
            "yen":"321",
            "porul":"அறம் என்பது பிற உயிர்களை கொல்லாமையே; அவ்வாறு கொன்றால் எல்லா கேடுகளும் வந்து சேரும்."
        },
        {  
            "yen":"322",
            "porul":"தன் உணவை பகிர்ந்து கொடுத்து, தானும் உண்டு, பல உயிர்களை காப்பதுவே அறநூலார் கூறிய சிறந்த அறமாகும்."
        },
        {  
            "yen":"323",
            "porul":"உயர்ந்த அறம் என்பது, பிற உயிர்களை கொல்லாமையாகும்; அதற்கு துணையாவது பொய் பேசாமை எனும் நல்லறமாகும்."
        },
        {  
            "yen":"324",
            "porul":"நல்லறம் எனப்படுவது ஓர் உயிரும் கொல்லாமையாகிய அறத்தினை நினைக்கும் நெறியாகும்."
        },
        {  
            "yen":"325",
            "porul":"கொலைப் பாவத்திற்கு அஞ்சி கொல்லாமை எனும் அறத்தை போற்றுபவன், பிறவிக்கு அஞ்சும் துறவியினும் மேலானவன்."
        },
        {  
            "yen":"326",
            "porul":"கொல்லாமை எனும் அறத்தை கொண்டவன் உயிரைக் கொண்டு செல்ல, யமனும் அஞ்சுவான்."
        },
        {  
            "yen":"327",
            "porul":"தன் உயிரே போவதாயினும் தான் மற்றவனுடைய இனிய உயிரை போக்கும் செயலை செய்யாதிருக்க."
        },
        {  
            "yen":"328",
            "porul":"படைவீரனுக்கு போரில் விழும் கொலைகள் வீரத்திற்கு சிறந்தது. ஒருவனுக்கு தனிப்பட்ட கொலை இழிவானது."
        },
        {  
            "yen":"329",
            "porul":"கொலைத் தொழில் செய்பவர்க்கு அதன் சிறுமை அறியாமலிருப்பினும், அறிந்தவர்க்கு அத்தொழில் இழிவானதே."
        },
        {  
            "yen":"330",
            "porul":"பிணியொடு துன்ப வாழ்வு வாழ்பவர் முற்பிறவியில் பிற உயிர்களைக் கொன்ற பாவத்தை செய்தவரே ஆவர்."
        },
        {  
            "yen":"331",
            "porul":"நிலையற்ற பொருட்களை நிலைக்கும் என்று கருதுபவனுடைய அற்ப அறிவு இழிவானது."
        },
        {  
            "yen":"332",
            "porul":"ஒருவனிடம் பெரும் செல்வம் உண்டாகி, அழிவது, கூத்தாடுவதைப் பார்க்க மக்கள் கூடி கலைவது போன்றது."
        },
        {  
            "yen":"333",
            "porul":"செல்வம் நிலையற்றது; அச்செல்வம் நிலைபெற அறவழிகளை மேற்கொள்ள வேண்டும்."
        },
        {  
            "yen":"334",
            "porul":"காலம் என்பது நாளன்று; அது உயிரறுக்கும் வாள் என் அறிவார், காலத்தின் தன்மையறிந்தார்."
        },
        {  
            "yen":"335",
            "porul":"நாவடைத்து விக்கல் வருமுன் அறத்தை விரைந்து செய்ய வேண்டும்."
        },
        {  
            "yen":"336",
            "porul":"நேற்று உயிருடன் இருந்தான், இன்று இறந்து விட்டான் என்பதே இவ்வுலகின் இயல்பு."
        },
        {  
            "yen":"337",
            "porul":"மறுநொடி தாம் வாழ்வது நிலையானதல்ல என அறியாதவர் எண்ணுகின்ற எண்ணங்கள் பல கோடி."
        },
        {  
            "yen":"338",
            "porul":"உடலுக்கும் உயிருக்கும் உள்ள தொடர்பு, கூடு இருக்க அதை விட்டு பறந்து செல்லும் பறவை போன்றது."
        },
        {  
            "yen":"339",
            "porul":"உறக்கம் போன்றது இறப்பு; உறங்கி விழிப்பது போன்றது பிறப்பு."
        },
        {  
            "yen":"340",
            "porul":"உடம்பினுள் குடியிருந்து மாறி மாறி செல்கின்ற உயிருக்கு நிலையான உடம்பு கிடையாது."
        },
        {  
            "yen":"341",
            "porul":"யார் எந்தெந்த பொருளில் ஆசையை துறந்தாரோ, அவர்க்கு அந்தந்த பொருளினால் துன்பமில்லை."
        },
        {  
            "yen":"342",
            "porul":"பெற்ற பொருள்களை உள்ளபோதே துறந்துவிடு. அவற்றை துறந்தபின் உண்டாகும் இன்பங்கள் பல."
        },
        {  
            "yen":"343",
            "porul":"ஐம்புல உணர்ச்சிகளையும் அடக்க வேண்டும். அவ்வுணர்ச்சிக்கு உண்டானவற்றையும் துறக்க வேண்டும்."
        },
        {  
            "yen":"344",
            "porul":"பற்றனைத்தும் துறப்பதே தவமாகும். பற்றிருப்பது மீண்டும் ஆசைகளை உண்டாக்கிவிடும்."
        },
        {  
            "yen":"345",
            "porul":"பிறப்பறுக்க விரும்புபவனுக்கு உடலும் தேவையற்றது எனின், அதனால் உண்டாகும் பிற இன்பம் ஏன்?"
        },
        {  
            "yen":"346",
            "porul":"நான், எனது என்னும் ஆணவத்தை அழிப்பவன், தேவர்க்கும் எட்டாத உயர்ந்த உலகை அடைவான்."
        },
        {  
            "yen":"347",
            "porul":"ஆசைகளை விடாது கொண்டிருப்பவரை துன்பமும் விடாது பற்றிக்கொள்ளும்."
        },
        {  
            "yen":"348",
            "porul":"முற்றும் துறந்தவர் வீட்டையடைவர்; அவ்வாறு துறக்காதவர் பிறப்பென்னும் வலையில் வீழ்வர்."
        },
        {  
            "yen":"349",
            "porul":"பற்றர்றவனை மறுபிறப்பு விடும், பற்றுடையவன் மீண்டும் பிறந்து துன்பப்படும் நிலை உண்டாகும்."
        },
        {  
            "yen":"350",
            "porul":"பற்றில்லா இறைவனின் பக்தியை மனதிற்கொள்ள வேண்டும்; அதுவே உலக ஆசைகளை துறக்க வழி."
        },
        {  
            "yen":"351",
            "porul":"மெய்ப்பொருள் அல்லாதவற்றை உண்மைப் பொருள் என்று அறிந்தவர்க்கு சிறப்பில்லா பிறப்பு உண்டாகும்."
        },
        {  
            "yen":"352",
            "porul":"மயக்கம் தெளிந்த மாசற்ற அறிவுடையார்க்கு, அவ்வறிவு துன்பம் நீக்கி இன்பம் சேர்க்கும்."
        },
        {  
            "yen":"353",
            "porul":"அறியாமையகற்றி மெய்ப்பொருளடைந்தார்க்கு, இவ்வுலகைவிட வீட்டுலகு எளியது."
        },
        {  
            "yen":"354",
            "porul":"ஐம்புலன்களடக்கியவர்க்கும் மெய்யறிவு இல்லையென்றால் அதனால் பயனில்லை."
        },
        {  
            "yen":"355",
            "porul":"ஒரு பொருள் எத்தன்மை உடையதாயினும், அப்பொருளின் உண்மைநிலை காண்பதே அறிவு."
        },
        {  
            "yen":"356",
            "porul":"இப்பிறப்பில் கற்றறிந்து மெய்யறிவு பெற்றவர். மீண்டும் பிறவா பெருநெறியுடையவர்."
        },
        {  
            "yen":"357",
            "porul":"ஒருவனுள்ளம் மெய்ப்பொருள் அடைந்துவிட்டால் அவனுக்கு மறுபிறவியில்லை."
        },
        {  
            "yen":"358",
            "porul":"பிறப்பின் காரணமான அறியாமை நீங்க, பிறப்பின் சிறப்பான மெய்ப்பொருள் காண்பது அறிவு."
        },
        {  
            "yen":"359",
            "porul":"மெய்ப்பொருள் அறிந்து, தீய ஆசைகளை அழித்து நடப்பவனை வருகின்ற தீமைகள் வந்து சேராது."
        },
        {  
            "yen":"360",
            "porul":"பெண்ணாசை, கோபம், அறியாமை மூன்றுமழிந்து வாழ்ந்தால் துன்பங்கள் வாராது ஒழியும்."
        },
        {  
            "yen":"361",
            "porul":"அறிவிடையோர், ஆசையே எல்லா உயிர்க்கும் என்றும் மறு பிறவி தரும் வித்து என்பர்."
        },
        {  
            "yen":"362",
            "porul":"விரும்பினால பிறவாமையை விரும்பவேண்டும். விரும்பாமையை விரும்பினால் பிறவாமை உண்டாகும்."
        },
        {  
            "yen":"363",
            "porul":"விரும்பாமையைவிட சிறந்த செல்வமில்லை. வேறு எவ்வுலகிலும் அதுபோன்ற செல்வமில்லை."
        },
        {  
            "yen":"364",
            "porul":"ஆசையின்மையே மனத்தூய்மை எனப்படும். அது மெய்ப்பொருள் வேண்ட தானே வரும்."
        },
        {  
            "yen":"365",
            "porul":"உலகப்பற்றற்றவர் ஆசைவிட்டவராவார், மற்றவர் முழுமையாக பற்று விட்டவரில்லை."
        },
        {  
            "yen":"366",
            "porul":"ஆசை வராமல் அஞ்சி வாழ்வதே அறமாகும். தோல்வி கண்டு ஒருவனை வஞ்சிப்பதும் ஆசையே."
        },
        {  
            "yen":"367",
            "porul":"ஆசையை அறவே அழித்துவிட்டால், நன்மைகள் நாம் விரும்பியபடி வந்து சேரும்."
        },
        {  
            "yen":"368",
            "porul":"ஆசையற்றவர்க்குத் துன்பமில்லை; ஆசையுடையவர்க்கு துன்பம் மென்மேலும் வளரும்."
        },
        {  
            "yen":"369",
            "porul":"ஆசையென்னும் பெருந்துன்பம் ஒழிந்தால் இடையறா இன்பம் பெருகும்."
        },
        {  
            "yen":"370",
            "porul":"என்றும் கிட்டாத ஆசையை தவிர்த்தால் அது நீங்காத இயல்புடைய இன்பம் தரும்."
        },
        {  
            "yen":"371",
            "porul":"பொருள் உண்டாவதற்கான ஊழினால் ஊக்கம் வரும். பொருளழிவிற்கான தீயூழினால் சோம்பல் வரும்."
        },
        {  
            "yen":"372",
            "porul":"பொருளிழப்பிற்கான தீயூழ் அறியாமை தரும்; பொருளுண்டாவதற்கான நல்லூழ் அகன்ற அறிவை தரும்."
        },
        {  
            "yen":"373",
            "porul":"நுண்ணிய நூல் பல கற்றாலும் ஒருவர்க்கு தன் ஊழினாலான அறிவே வளரும்."
        },
        {  
            "yen":"374",
            "porul":"இரு வேறுபட்ட இயல்பு உடையது இவ்வுலடம். செல்வம் உடையவர்களும், அறிவு உடையவர்களும் வேறு வகைப்பட்டவர்கள் ஆவார்."
        },
        {  
            "yen":"375",
            "porul":"தீயூழ் கொண்டவர் நன்மை செய்தாலும் தீமையில் முடியும். நல்லூழ் கொண்டவர் தீமை செய்தாலும் நன்மையில் முடியும்."
        },
        {  
            "yen":"376",
            "porul":"தீவழிப்பொருள் காத்தலும் நிலைக்காது; நேர்வழிப் பொருள் ஒழித்தாலும் தன்னிடமே நிலைத்திருக்கும்."
        },
        {  
            "yen":"377",
            "porul":"ஒரு கோடி செல்வமிருப்பினும் ஒருவனுக்கு விதிப்பயன் இல்லையேல் அனுபவிக்க இயலாது."
        },
        {  
            "yen":"378",
            "porul":"ஊழால் வரும் துன்பங்கள் நீங்குமானால், ஏழைகளும் துறவிகள் ஆகி விடுவார்கள்."
        },
        {  
            "yen":"379",
            "porul":"நல்வினையால் நன்மைவரும் போது இனிதாக மகிழ்பவர், தீமைவரும் போது துன்பமடைவதேன்?"
        },
        {  
            "yen":"380",
            "porul":"ஊழை விட வலியது ஏதுமில்லை. அதை எது தடுத்தாலும் தடைகளை நீக்கி முன்வந்து நிற்கும்."
        },
        {  
            "yen":"381",
            "porul":"படை, குடி, பொருள், அமைச்சர்கள், நட்பு, கோட்டை இவ்வாறு உடையவன் அரசருள் சிங்கம் போன்றவன்."
        },
        {  
            "yen":"382",
            "porul":"மன உறுதி, கொடை, அறிவு, ஊக்கம் இந்நான்கும் அரச இயல்பு."
        },
        {  
            "yen":"383",
            "porul":"விரைந்து செய்தல், கல்வி, வீரம் இம்மூன்றும் அரசால்பவர்க்கு நீங்காது வேண்டும்."
        },
        {  
            "yen":"384",
            "porul":"அறநெறி தவறாது தீமைகளகற்றி, வீரம் தவறாது ஆள்பவன் அரசன்."
        },
        {  
            "yen":"385",
            "porul":"பொருளைத் தேடி, சேர்த்து, பாதுகாத்து, காத்த பொருளை உரிய வழியில் செலவிடுவது அரசு."
        },
        {  
            "yen":"386",
            "porul":"மக்களுக்கு எளிமையாகவும், கடும் சொல் அற்றவனாகவும் இருப்பவன் அரசை உலகம் போற்றும்."
        },
        {  
            "yen":"387",
            "porul":"இனிமையாகப் பேசி பொருள் வழங்கும் மன்னன் விரும்பிய அனைத்தும் இவ்வுலகில் கிடைக்கும்."
        },
        {  
            "yen":"388",
            "porul":"முறையோடு காக்கும் மன்னனை, மக்கள் இறைவனாகக் கருதுவர்."
        },
        {  
            "yen":"389",
            "porul":"குறை கூற்றையும் கேட்கின்ற பண்புள்ள மன்னனது அரசின் கீழ் உலகம் தங்கும்."
        },
        {  
            "yen":"390",
            "porul":"கொடுக்கும் தன்மை, அன்பு, நேர்மை, குடிகாத்தல் இந்நான்கும் உள்ளவன், மன்னர்க்கெல்லாம் ஒளியாவான்."
        },
        {  
            "yen":"391",
            "porul":"கற்க வேண்டிய நூல்களை தெளிவாகக் கற்று, அந்நூல் நெறிப்படி வாழ வேண்டும்."
        },
        {  
            "yen":"392",
            "porul":"எண்ணும் எழுத்துமாகிய இரண்டும் வாழும் மக்களுக்கு கண் போன்றது."
        },
        {  
            "yen":"393",
            "porul":"கற்றவரே கண் உடையார். கல்லாதவர் முகத்தின் கண்கள் புண் போன்றது."
        },
        {  
            "yen":"394",
            "porul":"மகிழும் வகையில் பழகி, நினைத்திருக்கும் படியாக பிரிவர். இதுவே கற்றவர் இயல்பு."
        },
        {  
            "yen":"395",
            "porul":"செல்வந்தர்கள் முன் ஏழை போல், கற்றவர் முன் கல்லாதவர் பணிந்து நிற்க வேண்டும்."
        },
        {  
            "yen":"396",
            "porul":"மணற்கேணி தோண்டத் தோண்ட நீர் தருவது, நூல் கற்க கற்க அறிவு பெருகும்."
        },
        {  
            "yen":"397",
            "porul":"கற்றவருக்கும் எந்நாடும், எந்த ஊரும் தன்னுடையது போலிருக்க, இறக்கும் வரை கல்லாதிருப்பது ஏன்?"
        },
        {  
            "yen":"398",
            "porul":"ஓர் பிறவியில் கற்ற கல்வி ஏழு பிறவியிலும் உதவும்"
        },
        {  
            "yen":"399",
            "porul":"கற்றவர்கள் தனக்கு இன்பம் தரும் கல்வியை பிறருக்கு கூறி அதில் அவர்கள் இன்புறுவதைப் பார்த்து மேலும் கல்விதனை விரும்புவர்."
        },
        {  
            "yen":"400",
            "porul":"ஒருவனுக்கு அழியாத சிறந்த செல்வம் கல்வியாகும். மற்ற செல்வம், செல்வமாகாது."
        },
        {  
            "yen":"401",
            "porul":"கல்லாதவர்கள் கற்றவர்களிடம் பேசுவது, ஆட அரங்கமில்லாமல் சூதாடுவதைப்போல ஆகும்."
        },
        {  
            "yen":"402",
            "porul":"படிக்காதவன் பேச விரும்புவது முலை வளராத சிறுமி தன்னை பெண் என்று கூறிக் கொள்வது போலாகும்."
        },
        {  
            "yen":"403",
            "porul":"கல்லாதவர் கற்றவர் முன் பேசாமல் இருந்தாலே அவர் நல்லவரே."
        },
        {  
            "yen":"404",
            "porul":"கல்லாதவனின் இயற்கை அறிவு கூர்மையாயிருந்தாலும், கற்றவர் அதைப் பயன்படுத்த மாட்டார்."
        },
        {  
            "yen":"405",
            "porul":"கற்றவருடன் உரையாடும் போது கல்லாதவனின் மதிப்பு குறைந்து போகும்."
        },
        {  
            "yen":"406",
            "porul":"உயிரோடு வாழ்ந்தாலும் கூட கல்வியறிவு இல்லாதவர் பயன்படாத நிலம் போன்றவராவார்."
        },
        {  
            "yen":"407",
            "porul":"படிப்பறிவில்லாதவர் அழகாக இருந்தாலும் அவர் ஒர் பொம்மை போன்றவராவர் ஆவார்."
        },
        {  
            "yen":"408",
            "porul":"கற்றவர் அடைந்த வறுமையை விட கல்லாதவர் அடைந்த செல்வம் கேடானது."
        },
        {  
            "yen":"409",
            "porul":"படிக்காதவர் உயர் குடியில் பிறந்திருந்தாலும், தாழ்ந்த குடியில் பிறந்த கற்றவருக்கு ஈடாக மாட்டார்."
        },
        {  
            "yen":"410",
            "porul":"படித்தவருக்கும், படிக்காதவருக்கும் உள்ள வேற்றுமை, விலங்குகளுக்கும் மனிதர்களுக்கும் உள்ள வேற்றுமை அளவாகும்."
        },
        {  
            "yen":"411",
            "porul":"செல்வத்தில் சிறந்த செல்வம் செவியால் கேட்கும் செல்வம்."
        },
        {  
            "yen":"412",
            "porul":"செவிக்கு கேள்வியறிவு கிடைக்காத போது, வயிற்றுக்கு சிறிது உணவு அளி."
        },
        {  
            "yen":"413",
            "porul":"இவ்வுலகில் கேள்வி அறிவு உடையவர் அமுதம் உண்ட தேவர்க்கு ஒப்பாவார்."
        },
        {  
            "yen":"414",
            "porul":"கல்லாது இருப்பினும் கற்றாவரின் சொல்லைக் கேட்டால் அதுவே துன்ப காலத்தில் தாங்கும் துணை."
        },
        {  
            "yen":"415",
            "porul":"ஒழுக்கமானவர் சொல் வாழ்வில் வழுக்கும் போது உள்ள ஊன்று கோல்."
        },
        {  
            "yen":"416",
            "porul":"எவ்வளவு நல்லவற்றை கேட்கின்றோமோ அவ்வளவிற்கும் சிறந்த பெருமை தரும்."
        },
        {  
            "yen":"417",
            "porul":"ஆராய்ந்து உணர்ந்து அறிந்த கேள்வி அறிவுடையார், தவறியும் அறிவில்லாதவற்றை பேசமாட்டார்."
        },
        {  
            "yen":"418",
            "porul":"கேள்வி அறிவு கேட்காத செவிகள், ஓசை கேட்டாலும் முழுச் செவிடுகளே."
        },
        {  
            "yen":"419",
            "porul":"கூர்மையான கேள்வியறிவு இல்லாதவரின் வாயில் நன்மையான வார்த்தைகள் வராது."
        },
        {  
            "yen":"420",
            "porul":"கேள்விச் சுவை அறியாமல் வெறும் உணவுச் சுவை மட்டும் அறிந்த மனிதர்கள் இறந்தால் என்ன? வாழ்ந்தால் என்ன?"
        },
        {  
            "yen":"421",
            "porul":"அறிவு, குற்றத்தைத் தடுக்கின்ற படை; எதிரிகளும் அழிக்க முடியாத அரண்."
        },
        {  
            "yen":"422",
            "porul":"மனம் போன போக்கில் செல்லாமல், தீயதை நீக்கி நல்வழி செல்வதே அறிவு."
        },
        {  
            "yen":"423",
            "porul":"யார் எது கூறினாலும், அதில் உள்ள உண்மையை உணர்வதே அறிவு."
        },
        {  
            "yen":"424",
            "porul":"கடினமானவற்றை விளக்கி கூற வேண்டும். நுட்பமானவற்றை அறிந்து கொள்வதும் அறிவு."
        },
        {  
            "yen":"425",
            "porul":"உலகத்தோடு ஒத்துப் போவது சாமர்த்தியம்; மகிழ்ச்சிக்கும், துன்பத்திற்கும் அடிமையாகல் இருப்பது அறிவு."
        },
        {  
            "yen":"426",
            "porul":"உலகம் எவ்வழி செல்கிறதோ அத்துடன் ஒத்துப் போவதே அறிவு."
        },
        {  
            "yen":"427",
            "porul":"நிகழப்போவதை அறிபவர் அறிவுடையார். அத்திறமை இல்லாதவர் அறிவில்லாதார்."
        },
        {  
            "yen":"428",
            "porul":"அஞ்ச வேண்டியதற்கு அஞ்சாமல் இருப்பது அறிவின்மை. அஞ்ச வேண்டியதற்கு அஞ்சுவது அறிவுடைமை."
        },
        {  
            "yen":"429",
            "porul":"துன்பம் வருமுன் காக்கத் தெரிந்த அறிவுடையார்க்கும் அதிர்ச்சியான துன்பம் வராது."
        },
        {  
            "yen":"430",
            "porul":"அறிவுடையவர்கள் தம் அறிவினாலேயே எல்லாம் உடையவராகிறார்; அறிவில்லாதவர் எல்லம் இருந்தும் இல்லாதவரே."
        },
        {  
            "yen":"431",
            "porul":"கர்வம், சினம், அற்ப எண்ணம் இல்லாதவருடைய முன்னேற்றமே சிறந்தது."
        },
        {  
            "yen":"432",
            "porul":"கஞ்சத் தன்மையும், பொய்யான மானமும், தேவையற்ற மகிழ்ச்சியும் அரசனுக்கு கேடானவை."
        },
        {  
            "yen":"433",
            "porul":"சிறு குற்றம் செய்தாலும் பெரியதாக எண்ணுவர் பழிக்கு அஞ்சும் பெரியவர்."
        },
        {  
            "yen":"434",
            "porul":"தாம் செய்யும் குற்றமே நமக்கு குழி தோண்டும் பகை; ஆகவே குற்றத்தை கவனத்துடன் தடுக்க வேண்டும்."
        },
        {  
            "yen":"435",
            "porul":"குற்றம் வருமுன்னர் தடுக்காதவன் வாழ்க்கை, தீ முன்னே உள்ள வைக்கப்போர் போல் அழியும்."
        },
        {  
            "yen":"436",
            "porul":"தான் தவறும் செய்யாது, பிறர் செய்யும் தவறுகளைச் சுட்டிக் காட்டும் மன்னனை யாரும் குறை கூறார்."
        },
        {  
            "yen":"437",
            "porul":"செலவுகளை செய்யாமல் கஞ்சத்தன்மையுடன் வாழ்ந்தால் அவன் செல்வன் தானே அழியும்."
        },
        {  
            "yen":"438",
            "porul":"பொருளின் மீது ஆசை கொண்டு வாழும் கஞ்சத்தன்மை எல்லாவற்றிலும் இழிந்தது."
        },
        {  
            "yen":"439",
            "porul":"எந்நேரத்திலும் தன்னைத்தானே புகழாதே; கெட்ட செயலை எப்பொழுதும் நினைக்காதே."
        },
        {  
            "yen":"440",
            "porul":"தன் விருப்பங்களை பிறர் அறியாமக் வாழ்ந்தால் பகைவர் சூழ்ச்சிகள் பயன்படா."
        },
        {  
            "yen":"441",
            "porul":"அறமும் முதிர்ந்த அறிவும் உள்ளவரது நட்பையே தேர்ந்தெடுத்துக் கொள்ள வேண்டும்."
        },
        {  
            "yen":"442",
            "porul":"வந்த துன்பத்தை நீக்கி, துன்பம் வருமுன் காக்கும் திறனுடையவரை நட்பாக்கிக் கொள்ள வேண்டும்."
        },
        {  
            "yen":"443",
            "porul":"பெரியவர்களை வணங்கி அவர் உறவு கொள்வதே அரிய செயல்களில் எல்லாம் அரியதாகும்."
        },
        {  
            "yen":"444",
            "porul":"நம்மை விட பெரியவர்களை நட்பாக்கிக் கொள்ளுதல் எல்லாவற்றிலும் சிறந்தது."
        },
        {  
            "yen":"445",
            "porul":"அரசனுக்கு கண்கள் அறிஞர்களே; ஆகவே ஆராய்ந்து அவர்களை நட்பாக்கிக் கொள்ள வேண்டும்."
        },
        {  
            "yen":"446",
            "porul":"பெரியவர்களை துணையாகக் கொண்டவனை பகைவர்கள் என்ன செய்ய முடியும்?"
        },
        {  
            "yen":"447",
            "porul":"தவறுகளை சுட்டிக்காட்டும் நண்பர்களை உடையவரை யாராலும் கெடுக்க முடியுமா?"
        },
        {  
            "yen":"448",
            "porul":"தவறுகளை சுட்டிக் காட்டாதவர்கள் இல்லாத மன்னன் பகைவர்கள் இல்லாமலே கெடுவான்."
        },
        {  
            "yen":"449",
            "porul":"முதலின்றி வாணிபம் செய்வார்க்கு லாபம் இல்லை. அது போல் நல்ல நட்பில்லாதவர்க்கு இன்பம் இல்லை."
        },
        {  
            "yen":"450",
            "porul":"நல்லவர் ஒருவரின் நட்பை விடுவது, பலரைப் பகைத்துக் கொள்வதை விட தீமையாகும்."
        },
        {  
            "yen":"451",
            "porul":"பெரியவர் சிறியவரோடு பழக அஞ்சுவர். சிறியவர் சிறியாரையே நாடுவர்."
        },
        {  
            "yen":"452",
            "porul":"மழைநீர் தான் விழுந்த மண்ணின் தன்மையை பெரும். மனிதர் அறிவு அவர் சேர்த்த கூட்டத்தின் தன்மையை பெரும்."
        },
        {  
            "yen":"453",
            "porul":"மனிதர்க்கு மனத்தினால் உணர்ச்சி உண்டு. அவர் சேரும் மனிதர்களை பொருத்து மதிப்பு உண்டு."
        },
        {  
            "yen":"454",
            "porul":"அறிவு மனதைப் பொருத்து உள்ளது போல் தோன்றும். ஆனால் அது அவர் சேரும் மனிதர்களைப் பொருத்தது."
        },
        {  
            "yen":"455",
            "porul":"உள்ளத் தூய்மையும், செயல் தூய்மையும் நல்ல சேர்க்கையினாலேயே வரும்."
        },
        {  
            "yen":"456",
            "porul":"நல்ல உள்ளம் உடையவருக்கு எஞ்சி நிற்பது புகழ்; நல்ல சேர்க்கை உடையவருக்கு எல்லாமே நல்லதாகும்."
        },
        {  
            "yen":"457",
            "porul":"நல்ல மனம் உடையவர் நல் ஆயுளை பெருவர்; நல்ல சேர்க்கை சிறப்பைத் தரும்."
        },
        {  
            "yen":"458",
            "porul":"சான்றோர்க்கு மனம் நல்லதாக இருந்தாலும், சேர்க்கையும் நல்லதாக் இருப்பது சிறப்பு."
        },
        {  
            "yen":"459",
            "porul":"நல்ல உள்ளதால் மறு பிறவியில் இன்பம் கிடைக்கும். அதை விட நல்ல சேர்க்கை சிறப்பு."
        },
        {  
            "yen":"460",
            "porul":"மனிதர்க்கு நல்ல சேர்க்கையை விட நன்மை இல்லை. தீய சேர்க்கையை விட வேறு தீமை இல்லை."
        },
        {  
            "yen":"461",
            "porul":"ஒரு செயலை செய்யும் முன்பு, அதனால் ஆவதையும், அழிவதையும், வரும் ஆதாயத்தையும் ஆராய்ந்து செய்ய வேண்டும்."
        },
        {  
            "yen":"462",
            "porul":"தகுதி உடையவர்களுடன் சேர்ந்து செய்பவர்க்கு, செய்ய இயலாதது ஒன்றும் இல்லை."
        },
        {  
            "yen":"463",
            "porul":"என்றோ வருவதை எண்ணி, உள்ளத்தை இயக்கும் செயலில் அறிவுடையோர் ஈடுபடமாட்டார்."
        },
        {  
            "yen":"464",
            "porul":"இழிவான குற்ற உணர்ச்சிக்கு அஞ்சுகின்றவர் தமக்குத் தெரியாத செயலில் ஈடுபடமாட்டார்."
        },
        {  
            "yen":"465",
            "porul":"எதிரியின் பலமும், பலவீனமும் தெரியாது எதிர்க்கப் புறப்படுதல், பகைவர் வெற்றிக்கு நாமே வழி வகுப்பதாகும்."
        },
        {  
            "yen":"466",
            "porul":"மனிதன் செய்யக்கூடாத செயலை செய்வதாலும் கெடுவான். செய்ய வேண்டியதை செய்யவில்லையென்ராலும் கெடுவான்."
        },
        {  
            "yen":"467",
            "porul":"ஒரு செயலை செய்யத் தொடங்கும் முன் அதனை முடிக்கும் வழி அறிந்து தொடங்க வேண்டும்; தொடங்கிய பின் பிறகு பார்க்கலாம் என்பது தவறு."
        },
        {  
            "yen":"468",
            "porul":"ஒரு செயலை முடிப்பதற்கேற்ற வழி அறிந்து செய்யாவிட்டால் பலர் துணைபுரிந்தாலும் அச்செயல் முடியாது."
        },
        {  
            "yen":"469",
            "porul":"அவரவர் குணங்களை ஆராய்ந்து, அவர்க்கேற்றார் போல் செய்யாவிட்டால் நன்மை செய்தாலும் குற்றம் வரும்."
        },
        {  
            "yen":"470",
            "porul":"தம்முடைய தகுதிக்கு பொருந்தாத செயல்களை செய்தால் உலகம் ஏற்காது. ஆகவே அது இகழாத செயலை செய்ய வேண்டும்."
        },
        {  
            "yen":"471",
            "porul":"தன் படையின் வலிமையும் எதிரியின் வலிமையும், இருவருக்கும் துணை நிற்பவரின் வலிமையும் ஆராய்ந்து ஒரு செயலை செய்ய வேண்டும்."
        },
        {  
            "yen":"472",
            "porul":"தான் செய்யப்போகும் செயலுக்கு வேண்டியவற்றை அறிந்து, பகைமேற்கொள்ளும் அரசனால் முடியாதது இல்லை."
        },
        {  
            "yen":"473",
            "porul":"தன் பலம் அறியாது ஆர்வத்தால் செய்து இடையிலேயே அச்செயலில் தோல்வியுற்றவர் பலர்."
        },
        {  
            "yen":"474",
            "porul":"எதிரியின் வலிமை அறியாதவனும், சமாதானமாக போகத் தெரியாதவனும், தற்புகழ்ச்சி உடையவனும் உடனே கெடுவான்."
        },
        {  
            "yen":"475",
            "porul":"மயிலிறகு ஆனாலும் அளவிற்கு அதிகமாக ஏற்றினால் வண்டியின் அச்சு முறிந்து விடும்."
        },
        {  
            "yen":"476",
            "porul":"மரத்தின் நுனி வரை ஒருவன் ஏறுவது அவன் திறமை. அதற்கு மேல் ஏற ஆசைபட்டால் தீமையில் முடியும்."
        },
        {  
            "yen":"477",
            "porul":"முறைப்படி செல்வத்தின் அளவு அறிந்து கொடுத்தால், அதுவே மேன்மையான வெற்றி."
        },
        {  
            "yen":"478",
            "porul":"வருவாய் அளவாக இருந்தால் தவறில்லை. அதைவிட செலவு அதிகமாக இருந்தால் தான் தவறு."
        },
        {  
            "yen":"479",
            "porul":"பொருளின் அளவு அறிந்து செலவு செய்யாதவன் வாழ்க்கை, பொருள் இருப்பது போல் தோன்றி அழியும்."
        },
        {  
            "yen":"480",
            "porul":"செல்வத்தின் அளவு பாராமல் வாரி கொடுத்தால் செல்வ நிலை விரைவில் கெடும்."
        },
        {  
            "yen":"481",
            "porul":"காக்கை கூட ஆந்தையை பகலில் வென்று விடும். அது போல் காலம் அறிந்து அரசன் போர் தொடுக்க வேண்டும்."
        },
        {  
            "yen":"482",
            "porul":"காலத்திற்கேற்றார் போல் வாழ்வது செல்வத்தை கட்டிக் காக்கும் கயிறு போலாகும்."
        },
        {  
            "yen":"483",
            "porul":"ஆற்றலுடன் காலத்தின் தன்மைக்கேற்ப செயல் மேற்கொண்டால் செய்ய இயலாதது ஒன்றும் உண்டோ?"
        },
        {  
            "yen":"484",
            "porul":"காலத்தையும், இடத்தின் தன்மையும் அறிந்து செயல் மேற்கொண்டால் உலகத்தையே வெல்லலாம்."
        },
        {  
            "yen":"485",
            "porul":"உலகத்தையே ஆள நினைப்பவர் தக்க தருணம் எதிர்பார்த்து சோர்வின்றி இருப்பர்."
        },
        {  
            "yen":"486",
            "porul":"ஊக்கம் உடையவன் ஒதுங்கி இருப்பது, வலிமையான கடா சண்டையில் பின் வாங்குவது போலாகும்."
        },
        {  
            "yen":"487",
            "porul":"அறிவிடையோர் தம் உணர்ச்சிகளை வெளிப்படுத்தாமல் காலம் பார்த்து வெளிப்படுத்துவர்."
        },
        {  
            "yen":"488",
            "porul":"பகைவரை காணும் பொழுது பணிதல் நன்மை; காலம் வரும்பொழுது அவரை கவிழ்த்தல் எளிது."
        },
        {  
            "yen":"489",
            "porul":"பகைவரை வெல்ல கருதுபவன், சரியான காலம் கிடைக்குமாயின், தாமதிக்காமல் விரைந்து அரிய செயலை அப்பொழுது செய்ய வேண்டும்."
        },
        {  
            "yen":"490",
            "porul":"வெற்றியை விரும்புபவன் தகுந்த காலம் நோக்கி கொக்கு போல் அமைதி காக்க; காலம் வந்ததும் அதன் அலகுபோல் விரைந்து செயல்படுக."
        },
        {  
            "yen":"491",
            "porul":"சரியான் இடம் கிடைக்கும் வரை எந்த செயலையும் தொடங்கக்கூடாது."
        },
        {  
            "yen":"492",
            "porul":"ஆற்றலுடைய அரசர்க்கும் பாதுக்கப்பான இடத்தில் வாழ்வதே நன்மை அளிக்கும்."
        },
        {  
            "yen":"493",
            "porul":"இடம் பார்த்து, விழிப்புடன் எதிரியிடம் போரிட்டால், வலிமையற்ர அரசரும் வலிமையோடு போரிடுவார்."
        },
        {  
            "yen":"494",
            "porul":"இடம் கருதி தம் செயலில் உறுதியாக செயல்பட்டால், எதிரிகள் தம் முயற்சியை கைவிடுவர்."
        },
        {  
            "yen":"495",
            "porul":"தண்ணிரில் உள்ளபோது முதலை எல்லாவற்றையும் வெல்லும்; அது தரையில் உள்ள போது அதை எதுவும் வெல்லும்."
        },
        {  
            "yen":"496",
            "porul":"நிலத்தில் ஓடும் பெரிய வண்டியாக இருந்தாலும் கடலில் ஓடாது. கப்பல் நிலத்தில் ஓடாது."
        },
        {  
            "yen":"497",
            "porul":"இடமறிந்து செயல்பட்டால், துணிச்சலைத் தவிர வேறு எதுவும் தேவைப்படாது."
        },
        {  
            "yen":"498",
            "porul":"படைவலிமை குறைந்தவன் இடமறிந்து போருக்கு சென்றால் படை வலிமை உள்ளவனும் அஞ்சுவான்."
        },
        {  
            "yen":"499",
            "porul":"எதிரி, பாதுகாப்பில்லாத இடத்தில் வாழ்ந்தாலும், அவனை அவன் வாழுமிடத்திலேயே தாக்க இயலாது."
        },
        {  
            "yen":"500",
            "porul":"வேல் வீரர்களை கொன்ற யானையைக் கூட, சேற்றில் நரி கொன்று விடும்."
        },
        {  
            "yen":"501",
            "porul":"அறம், பொருளாசை, காம இச்சை, உயிருக்கு அஞ்சுதல் இவ்வகையால் ஒருவனை ஆராய்ந்து நம்பிக்கை கொள்."
        },
        {  
            "yen":"502",
            "porul":"நல்குடியில் பிறந்து குற்றமில்லாமல், பழிக்கு நாணுபவனே நம்பத்தகுந்தவன்."
        },
        {  
            "yen":"503",
            "porul":"சிறந்த கல்விகற்று குற்றமற்றவரிடத்தும் ஆராய்ந்து பார்த்தால் சிறிது அறியாமை இருக்கும்."
        },
        {  
            "yen":"504",
            "porul":"ஒருவர் குணங்களையும் குற்றங்களையும் பார்த்து அவற்றுள் மிகுதியை கண்டு அவரை அறிய வேண்டும்."
        },
        {  
            "yen":"505",
            "porul":"ஒருவரின் பெருமையையும், சிறுமையயும் அறிவதற்கு அவரின் செயல்களே உரைக்கும் கல்லாகும்."
        },
        {  
            "yen":"506",
            "porul":"உறவுகள் இல்லாதவரை நம்புதல் கூடாது. ஏனெனின் அவர் எந்த தொடர்பு அற்றவர்; பழிக்கும் அஞ்ச மாட்டார்."
        },
        {  
            "yen":"507",
            "porul":"அன்பின் காரணமாக அறிவற்றவரை உடன் கொள்ளுதல் அறியாமையைத் தரும்."
        },
        {  
            "yen":"508",
            "porul":"ஆராயமல் ஒருவனை நம்பினால் அவருக்கும் அவர் சந்ததியினருக்கும் துன்பம் தரும்."
        },
        {  
            "yen":"509",
            "porul":"ஆராயாது எவரையும் நம்புதல் கூடாது. ஆராய்ந்த பிறகு நம்பிய பின் அதனால் என்ன கிடைக்கும் என்பதையும் பார்க்க வேண்டும்."
        },
        {  
            "yen":"510",
            "porul":"ஆராயாது நம்புதலும் துன்பம். ஆராய்ந்து நம்பியவனை சந்தேகப்படுதலும் துன்பமே."
        },
        {  
            "yen":"511",
            "porul":"நன்மை, தீமை ஆராய்ந்து நன்மை புரியும் தன்மையுடையவனை, செயலுக்குறியவனாக அமர்த்த வேண்டும்."
        },
        {  
            "yen":"512",
            "porul":"வருவாயைப் பெருக்கி, வளத்தைப் பெருக்கி இவற்றிற்கு நேரும் தடைகளை ஆராய்ந்து நீக்க வல்லவன் அரசச் செயலுக்கு தகுந்தவன்."
        },
        {  
            "yen":"513",
            "porul":"அன்பு, அறிவு, அஞ்சாமை, ஆசையின்மை இந்நான்கு குணங்களையுடையவனை அரசன் அறிந்து கொள்ள வேண்டும்."
        },
        {  
            "yen":"514",
            "porul":"எல்லா வகைகளையும் ஆராய்ந்து அறிந்து, வேறுபாடான செயலைச் செய்யும் போது, அச்செயலின் பொருட்டு வேறுபடுகின்ற மனிதர் பலர்."
        },
        {  
            "yen":"515",
            "porul":"செய்யும் முறையறிந்து, செயலாற்ற வல்லவனைத் தவிர, வேண்டியவனென்று மற்றொருவனை செயலாற்ற ஏவுதல் ஆகாது."
        },
        {  
            "yen":"516",
            "porul":"செயல்புரிபவன் தன்மை, செயலின் இயலாமை ஆராய்ந்து அறிந்து காலத்திற்கேற்ப செய்தல் வேண்டும்."
        },
        {  
            "yen":"517",
            "porul":"இச்செயலை, இதனால் இவன் முடிக்க வல்லவன் என ஒருவனை ஆராய்ந்து, அவனிடம் அந்த செயலை விட வேண்டும்."
        },
        {  
            "yen":"518",
            "porul":"ஒருவன் ஒரு செயலுக்கு ஏற்றவனாவான் என் ஆராய்ந்து பின்னர் அச்செயலுக்குறியவனாக அமர்த்த வேண்டும்."
        },
        {  
            "yen":"519",
            "porul":"ஏற்றுக் கொண்ட செயலில் மாறாத முயற்சியுடையவனை சந்தேகம் கொள்ளும் அரசனை விட்டு திருமகள் நீங்கி விடுவாள்."
        },
        {  
            "yen":"520",
            "porul":"செயலாற்றுபவன் நேர்மை தவறாது இருப்பின் இவ்வுலகு மாறாது. எனவே மன்னன் அவனை தினமும் ஆராய்தல் வேண்டும்."
        },
        {  
            "yen":"521",
            "porul":"ஒருவன் செல்வமெல்லாம் இழந்து ஏழ்மை நிலையடைந்த பின்னும் பழைய உறவை பாராட்டும் தன்மை சுற்றத்தாரிடம் உண்டு."
        },
        {  
            "yen":"522",
            "porul":"ஒருவனுக்கு அன்பு நீங்கா சுற்றமிருப்பின் அது அவனுக்கு மேன்மேலும் செல்வத்தை கொடுத்துக் கொண்டேயிருக்கும்."
        },
        {  
            "yen":"523",
            "porul":"சுற்றத்தோடு மனங்கலந்து வாழாதவன் வாழ்க்கை, கரையற்ற குளம் நீர் நிறைந்தது போன்றதாகும்."
        },
        {  
            "yen":"524",
            "porul":"ஒருவன் பெற்ற செல்வத்தின் பயன் தன் உறவினர் தன்னைச் சுற்றி வாழ்வதே ஆகும்."
        },
        {  
            "yen":"525",
            "porul":"சுற்றத்தாருக்கு கொடுத்துதவியும், இனிய சொல் பேசியும் வாழ்பவனை அவன் உறவினர் சூழ்ந்திருப்பர்."
        },
        {  
            "yen":"526",
            "porul":"ஒருவன் கொடுத்துதவும் தன்மை மிகுந்தவனாகவும், கோபம் அற்றவனாகவும் இருப்பானாயின் அவனைப் போன்றச் சுற்றமுடையவர் உலகிலில்லை."
        },
        {  
            "yen":"527",
            "porul":"இரையைக் கண்ட காக்கை தன் இனத்தை அழைத்து உண்பது போன்ற குணமுடையவருக்கு சுற்றத்தால் அடையும் செல்வங்கள் பல."
        },
        {  
            "yen":"528",
            "porul":"அரசன் எல்லோரையும் ஒரே தன்மையாக பாராமல் தகுதிக் கேற்ப பார்ப்பின், அச்சிறப்பு நோக்கி சுற்றத்தார் அவனை விலகாது வாழ்வர்."
        },
        {  
            "yen":"529",
            "porul":"கருத்து வேற்றுமையின் காரணமாகப் பிரிந்து சென்ற உறவினர், அவ்வேற்றுமை நீங்கியபின் மீண்டும் உறவினராவார்."
        },
        {  
            "yen":"530",
            "porul":"பிரிந்து சென்று மீண்டும் ஒரு காரணத்தால் வந்தவனை, அரசன் ஆராய்ந்து சேர்த்துக் கொள்ள வேண்டும்."
        },
        {  
            "yen":"531",
            "porul":"பெரும் செல்வத்தால் ஏற்படும் இன்பம், மகிழ்ச்சியால் ஏற்படும் மறதி ஆகியவை பெரும் சினத்தைவிட தீயனவாகும்."
        },
        {  
            "yen":"532",
            "porul":"ஒருவன் அறிவை பெரும் தரித்திரம் கெடுப்பது போல, அவனுடைய புகழை மறதி கெடுக்கும்."
        },
        {  
            "yen":"533",
            "porul":"மறதி உடையவருக்கு புகழில்லை என்பதை உலகில் உள்ள நூலறிவு படைத்த அனைவரும் ஒப்புக்கொள்வர்."
        },
        {  
            "yen":"534",
            "porul":"மனதில் அச்சமுடையார்க்கு கோட்டையிருந்தும் காவலில்லாமல் இருப்பது போல மறதியுடையார்க்கு நன்மையில்லை."
        },
        {  
            "yen":"535",
            "porul":"துன்பம் வராமல் தடுக்க மறந்தவன், துன்பம் வந்த பின் தன் பிழையை நினைத்து வருந்துவான்."
        },
        {  
            "yen":"536",
            "porul":"யாருக்கும் மறதியில்லை என்றால் அதுபோல் நன்மையில்லை."
        },
        {  
            "yen":"537",
            "porul":"மறதியற்ற மனதால் செய்ய இயலாத செயல் ஏதுமில்லை."
        },
        {  
            "yen":"538",
            "porul":"பெரியோர் உயர்ந்தவை எனக் கூறியவற்றை மறவாது செய்ய வேண்டும். இல்லாவிட்டால் ஏழுபிறப்பிலும் நன்மையில்லை."
        },
        {  
            "yen":"539",
            "porul":"மகிழ்ச்சியில் தன்மை மறந்திருக்கும் போது, அந்த மகிழ்ச்சியால் கெட்டவர்களை நினைக்க வேண்டும்."
        },
        {  
            "yen":"540",
            "porul":"தான் எண்ணியதை மறவாமல் முயல்பவன், தான் எண்ணியதை அடைவான்."
        },
        {  
            "yen":"541",
            "porul":"குற்றங்களை ஆராய்ந்து, நடுநிலைமையோடு குற்றத்திற்கான தண்டனையை அளிக்க வேண்டும்."
        },
        {  
            "yen":"542",
            "porul":"உலக உயிர்களெல்லாம் மழையை நோக்கி வாழ்கின்றன். அதுபோல் மக்கள் எல்லாம் ஆள்பவன் நல்லாட்சியை எதிர் நோக்கி வாழ்கின்றனர்."
        },
        {  
            "yen":"543",
            "porul":"மன்னனது நல்லாட்சியே அந்தணரினின் நல்ல நூல்களுக்கும், அறத்திற்கும் காரணமாகும்."
        },
        {  
            "yen":"544",
            "porul":"குடிமக்கள் மீது அன்பு செலுத்தி வாழ்கின்ற அரசனை நம்பி உலக உயிர்கள் வாழும்."
        },
        {  
            "yen":"545",
            "porul":"நெறி தவறாமல் ஆட்தி புரிகின்ற மன்னன் நாட்டில் மழை தவறாது பெய்யும். பொருள்களுக்கும் பஞ்சம் இருக்காது."
        },
        {  
            "yen":"546",
            "porul":"அரசனுக்கு பெருமை அவன் போரில் பெரும் வெற்றியல்ல. அவனது நல்லாட்தியேயாகும்."
        },
        {  
            "yen":"547",
            "porul":"அரசன் உலகத்தைக் காப்பான். அவனது நல்லாட்சி அவனைக் காக்கும்."
        },
        {  
            "yen":"548",
            "porul":"மக்களுக்கு நீதி கிடைக்க எளிதாக அணுகமுடியாத, ஆராயாமல் தீர்ப்பு தருகின்ற மன்னன் பழி வந்து தானே கெடுவான்."
        },
        {  
            "yen":"549",
            "porul":"குற்றம் புரிவோர்க்கு கடுமையான தண்டனை வழங்குவது மன்னனது கடமை. அவ்வாறு செய்வது அவனுக்கு இழிவாகாது."
        },
        {  
            "yen":"550",
            "porul":"அரசன் கொடியவர்களுக்கு கடுமையான் தண்டனை வழங்குதல், பயிர்கள் நடுவில் உள்ள களைகளை அகற்றுவது போலாகும்."
        },
        {  
            "yen":"551",
            "porul":"குடிமக்களை வருத்தி, நீதி நெறியின்றி வாழ்கின்ற மன்னன், கொலை செய்வனுக்கு ஒப்பாவான்."
        },
        {  
            "yen":"552",
            "porul":"மன்னன் மக்களிடம் நியாயம் இன்றி பொருள் வேண்டுதல், வழிபறி கொள்ளையர்கள் பொருள்களைப் பறிப்பது போலாகும்."
        },
        {  
            "yen":"553",
            "porul":"ஒவ்வொரு நாளும் நடக்கின்ற நன்மை, தீமைகளைஆராயாமல் ஆட்சி புரிகின்ற மன்னன், நாள்தோறும் தன் நாட்டை இழந்து வருகிறான்."
        },
        {  
            "yen":"554",
            "porul":"நீதி தவறி ஆட்சி செய்யும் மன்னன், குடிமக்கள், பொருள் இரண்டையும் ஒருங்கே இழப்பான்."
        },
        {  
            "yen":"555",
            "porul":"நீதியற்ற அரசால் மக்கள் விடும் கண்ணீரே, மக்களின் ஆட்சியை அழிக்கும் கருவி."
        },
        {  
            "yen":"556",
            "porul":"மன்னனுக்கு புகழ் நீதியுடன் நடத்தப்படும் ஆட்சியினால் கிடைக்கும். அநீதியான ஆட்சியால் புகழ் கிடைக்காது."
        },
        {  
            "yen":"557",
            "porul":"மழையில்லாமல் உலக உயிர்கள் வாடுவது போல், மன்னனின் அன்பு இல்லாமல் குடிமக்கள் வாடுவர்."
        },
        {  
            "yen":"558",
            "porul":"நெறியற்ற மன்னனின் ஆட்சியில் வாழ்வது, வறுமையைவிட துன்பமாகும்."
        },
        {  
            "yen":"559",
            "porul":"மன்னன் நீதி தவறினால், பருவமழை பெய்யாது, பொய்த்து விடும்."
        },
        {  
            "yen":"560",
            "porul":"மன்னன் குடிமக்களின் நன்மையை மறப்பானாயின், பசுக்கள் தரும் பால் குறையும், கற்றவர் கற்றதை மறப்பர்."
        },
        {  
            "yen":"561",
            "porul":"ஒருவன் குற்றம் புரியும் போது, அதை ஆராய்ந்து, அவன் மேலும் குற்றம் புரியாதவாறு தண்டனை வழங்க வேண்டும்."
        },
        {  
            "yen":"562",
            "porul":"செல்வம் நீங்காமலிருக்க விரும்பும் மன்னன், தண்டனை வழங்கும் போது அதிகம் தண்டிப்பதைப் போல் காட்டி, அளவாக தண்டனை வழங்க வேண்டும்."
        },
        {  
            "yen":"563",
            "porul":"மன்னன் குடிமக்கள் கெடுமாறு செயல்கள் செய்வானாயின், அவன் விரைவில் தானே கெடுவான்."
        },
        {  
            "yen":"564",
            "porul":"மக்கள் தன் மன்னன் கெட்டவன் என கூறினால், அந்த மன்னன் விரைந்து அழிவான்."
        },
        {  
            "yen":"565",
            "porul":"எளிதில் அணுக முடியாத மன்னனும், கடுமையான் முகத்தையும் உடைய மன்னனின் செல்வன் பேய் காத்தது போன்றதாகும்."
        },
        {  
            "yen":"566",
            "porul":"கடும் சொல்லும், பார்வையும் உடைய மன்னனது செல்வம் விரைந்து கெடும்."
        },
        {  
            "yen":"567",
            "porul":"கடுமையான சொல்லும், குற்றத்தைவிட அதிகமாக தண்டனை வழங்குவதும், மன்னனின் பகைவரை எதிர்க்கும் வலிமையை குறைக்கும்."
        },
        {  
            "yen":"568",
            "porul":"மன்னன் அமைச்சர்களை ஆலோசிக்காமல், துன்பம் வரும் போது அதைப் பார்த்து சினம் கொண்டால் அவன் விரைவில் அழிவான்."
        },
        {  
            "yen":"569",
            "porul":"போர் வருமுன் அரணிட்டுக் காத்துக் கொள்ளாத மன்னன், வந்தபின் அஞ்சி தோல்வியுறுவான்."
        },
        {  
            "yen":"570",
            "porul":"கல்வியறிவற்றவர்களை கொடுங்கோல் மன்னன் செயல் புரிய அமர்த்திக் கொள்வான். இவர்களைவிட பூமிக்கு பாரம் கிடையாது."
        },
        {  
            "yen":"571",
            "porul":"கண்னோட்டம் எனப்படும் கனிவான் பார்வை ஆள்பவனிடம் இருப்பதால், குடிமக்கள் மகிழ்ச்சியாக் இருக்கின்றார்கள்."
        },
        {  
            "yen":"572",
            "porul":"உலகியல் என்பது கனிவான குணத்தில் உள்ளது. அது இல்லாதவர் இந்த பூமிக்கு பாரமே."
        },
        {  
            "yen":"573",
            "porul":"பாராட்டிற்கு பொருந்தாத இசையும், இரக்கமில்லா பார்வையும் கொண்ட கன்ணுமிருந்து என்ன பயன்?"
        },
        {  
            "yen":"574",
            "porul":"கனிவான் பார்வை இல்லாத கண் இருந்தும் என்ன பயன்?"
        },
        {  
            "yen":"575",
            "porul":"இரக்கம் கொண்ட பார்வையே கண்ணிற்கு நகையாகும். இரக்கமில்லா பார்வை கொண்ட கண் புண்களாகும்."
        },
        {  
            "yen":"576",
            "porul":"கண்களில் இரக்கமில்லாதவர், மண்ணில் வளராத மரம் போன்றவர்."
        },
        {  
            "yen":"577",
            "porul":"இரக்கமில்லாதவர்கள் கண்ணிருந்தும் பார்வையற்றவராவார். இரக்கமிருப்பவரே பார்வை உடையவர்."
        },
        {  
            "yen":"578",
            "porul":"காரியம் கெடாமக் இரக்கம் கொள்ள முடிந்தவர்க்கு இந்த உலகேமே சொந்தமாகும்."
        },
        {  
            "yen":"579",
            "porul":"தண்டிக்கும் ஆற்றல் இருந்தும், இரக்கம் கொண்டு பொறுத்துக் கொள்ளும் பண்பே சிறந்தது."
        },
        {  
            "yen":"580",
            "porul":"தம்முடன் பழகியவர் நஞ்சைக் கொடுத்தாலும், அதை விரும்பி உண்ணுவது அனைவரும் விரும்பும் நாகரீகம்."
        },
        {  
            "yen":"581",
            "porul":"ஒற்றனையும், அரச நூல்களையும் தன் இரண்டு கண்களாக அரசன் அறிந்து, கொள்ள வேண்டும்."
        },
        {  
            "yen":"582",
            "porul":"எவரிடத்திலும் எங்கும் நடப்பனவற்றை விரைந்து ஒற்றன் மூலம் அறிவது அரசன் கடமையாகும்."
        },
        {  
            "yen":"583",
            "porul":"ஒற்றன் மூலம் எங்கும் நடப்பனவற்றை அறியாத மன்னன் வெற்றி பெறுவதற்கு வழியில்லை."
        },
        {  
            "yen":"584",
            "porul":"அரசு பணி புரிபவரையும், அவர்களது உறவினர்களையும், பகைவரையும் ஆராய்ந்து அறியவல்லவன் ஒற்றன்."
        },
        {  
            "yen":"585",
            "porul":"எவருக்கும் அஞ்சாமல், தான் அறிந்த உண்மையை வெளியிடாதவன் ஒற்றன்."
        },
        {  
            "yen":"586",
            "porul":"துறவியை போல், ஒழுக்கமற்றவர் போல் என் யாரைப் போலவும் வேடமணிந்து ஆராய்ந்து, அதை எந்த துன்பத்திலும் கூறாதவன் ஒற்றன்."
        },
        {  
            "yen":"587",
            "porul":"மறைவாக நடப்பவற்றை கேட்டறிந்து அவற்றில் சந்தேகத்திற்கு இடமின்றி ஆராயவல்லவனே ஒற்றன்."
        },
        {  
            "yen":"588",
            "porul":"மன்னன் ஒரு ஒற்றன் கூறும் செய்தியை, இன்னொரு ஒற்றன் மூலம் ஒப்பிட்டு, தெளிவடைந்து செயல்பட வேண்டும்."
        },
        {  
            "yen":"589",
            "porul":"ஒற்றர்களை தனித்து கையாள வேண்டும். மூன்று ஒற்றர்களை உளவறியச்செய்து ஒப்பிட்டு ஒத்திருக்குமாயின் செய்தி உண்மையென அறிக."
        },
        {  
            "yen":"590",
            "porul":"அரசன் பிறர் அறியா வண்ணம் ஒற்றனை சிறப்பிக்க வேண்டும். பிறர் அறிய் செய்தால் இரகசியம் வெளியாகும்."
        },
        {  
            "yen":"591",
            "porul":"ஒருவரின் உடைமை எனப்படுவது ஊக்கமே ஆகும். மற்றவையெல்லாம் உடைமையாகாது."
        },
        {  
            "yen":"592",
            "porul":"ஊக்கமே நிலையான் செல்வமாகும். மற்ற செல்வம் அழிந்துவிடும்."
        },
        {  
            "yen":"593",
            "porul":"ஊக்கத்தை தன் செல்வமாக கொண்டவர், தான் செல்வத்தை இழந்து விட்டேன் என எந்த காலத்திலேயும் வருந்த மாட்டார்."
        },
        {  
            "yen":"594",
            "porul":"தளர்வில்லாத ஊக்கம் உடையவரை செல்வம் வழி கேட்டறிந்து தானே செல்லும்."
        },
        {  
            "yen":"595",
            "porul":"மலர்தண்டின் அளவு அது நிற்கும் நீரின் அளவே. அதுபோல ஒருவரின் உயர்வு அவரது ஊக்கத்தின் அளவே ஆகும்."
        },
        {  
            "yen":"596",
            "porul":"உயர்வானவற்றையே எண்ண வேண்டும். அது கைகூடவில்லையென்றாலும் உயர்வாக எண்ணுவதை விடுதல் கூடாது."
        },
        {  
            "yen":"597",
            "porul":"உடல் முழுவதும் அம்பு தைத்து நின்றாலும் யாமை தளராமல் நிற்கும். அதுபோல ஊக்கம் உடையவர் எவ்வளவு துன்பம் வந்தாலும் தளராமல் இருப்பர்."
        },
        {  
            "yen":"598",
            "porul":"மன உறுதியில்லாதவர், தான் பெரும் செல்வத்தை உடையவர் என எந்த நேரத்திலும் கூற முடியாது."
        },
        {  
            "yen":"599",
            "porul":"யானை பெரிய உடலையும், கூறிய தந்தத்தையும் கொண்டதானாலும், புலி தாக்கினால் அது அஞ்சும்."
        },
        {  
            "yen":"600",
            "porul":"ஒருவருக்கும் ஊக்கமே வலிமையாகும். அது இல்லாத மானிடர் மரம் போன்றவராவார்."
        },
        {  
            "yen":"601",
            "porul":"குடும்பம் என்னும் அணையாத விளக்கு, சோம்பல் என்னும் மாசு சேர்ந்து மங்கி அணைந்துவிடும்."
        },
        {  
            "yen":"602",
            "porul":"தன் குடும்பம் மேலும் சிறந்து, நல்குடியாக விரும்புபவர், சோம்பலை தவிர்த்து முயற்சியை மேற்கொள்வர்."
        },
        {  
            "yen":"603",
            "porul":"சோம்பேறிகளைக் கொண்ட குடும்பம் அவருக்கு முன் அழிந்து விடும்."
        },
        {  
            "yen":"604",
            "porul":"எந்த முயற்சி எடுக்காமல், சோம்பலில் வீழ்ந்துகிடப்பவர் குடும்பம் அழிந்துவிடும்."
        },
        {  
            "yen":"605",
            "porul":"காலம் தாழ்த்துதல், சோம்பல், மறதி, தூக்கம் இவை நான்கும் கெட்டழிபவர் விரும்பி ஏறும் மரக் கலமாகும்."
        },
        {  
            "yen":"606",
            "porul":"ஆள்பவர் பழக்கமும், செல்வமும் வந்து சேர்ந்த பின்னும் சோம்பலாக உள்ளவன் அழிவான்."
        },
        {  
            "yen":"607",
            "porul":"உழைப்பை விட்டு, சோம்பலை விரும்புபவர் பலரால் இகழப்படுபவர்."
        },
        {  
            "yen":"608",
            "porul":"நல்ல குடும்பத்தில் சோம்பல் புகுந்து விட்டால், அவர்கள் கெட்டவர்களுக்கு அடிமையாகிவிடுவார்கள்."
        },
        {  
            "yen":"609",
            "porul":"சோம்பலை ஒழித்தால், தன் குடும்பத்தில் உள்ள குழப்பங்கள் நீங்கி விடும்."
        },
        {  
            "yen":"610",
            "porul":"திருமால் அளந்த உலகமனைத்தும், சோம்பலை ஒழித்தவனை வந்தடையும்."
        },
        {  
            "yen":"611",
            "porul":"ஒரு செயலை செய்யும் முன்பே முடியாது என் மலைக்க வேண்டாம். சிறந்த முயற்சி பெருமை தரும்."
        },
        {  
            "yen":"612",
            "porul":"செயலை குறையின்றி முழுமையாக் முடிக்க வேண்டும். குறையாக் முடிப்பவரை இவ்வுலகம் கைவிடும்."
        },
        {  
            "yen":"613",
            "porul":"பிறர்க்கு உதவும் உயர்ந்த எண்ணம், விடா முயற்சியுடன் உழைப்பவரிடம் உண்டாகும்."
        },
        {  
            "yen":"614",
            "porul":"முயற்சியற்றவன் பிறருக்கு உதவ நினைப்பது, கோழை வாள் வீச முயற்சிப்பது போல் ஆகும்."
        },
        {  
            "yen":"615",
            "porul":"இன்பத்தை விரும்பாது, செயலை முடிப்பதை விரும்புவன், தன் உறவினர் துன்பம் தாங்கும் தூணாவான்."
        },
        {  
            "yen":"616",
            "porul":"முயற்சி ஒருவனுக்கு செல்வத்தை குடுக்கும். முயற்சியின்மை வறுமையை கொடுக்கும்."
        },
        {  
            "yen":"617",
            "porul":"சோம்பல் உள்ளவனிடம் மூதேவி என்னும் தரித்திரம் இருக்கும். முயற்சி உள்ளவனிடத்தில் சீதேவி என்னும் செல்வம் இருக்கும்."
        },
        {  
            "yen":"618",
            "porul":"உடல் ஊனம் ஒரு பழியில்லை. முயற்சியில்லாமல் இருப்பதே பழி ஆகும்."
        },
        {  
            "yen":"619",
            "porul":"தெய்வத்தால் இயலாத காரியமானாலும், ஒருவன் முயற்சி செய்ததைப் பொறுத்து பலன் உண்டு."
        },
        {  
            "yen":"620",
            "porul":"மனம் தளராமலும், காலம் தாழ்த்தாமலும் உழைக்கும் ஒருவனை, விதியே தடுக்க நினைத்தாலும் தோல்வியுறும்."
        },
        {  
            "yen":"621",
            "porul":"துன்பம் வரும்போது சிரிக்க வேண்டும். அதை கடக்க வேறு வழியில்லை."
        },
        {  
            "yen":"622",
            "porul":"பெரும் வெள்ளம் போல் துன்பம் வந்தாலும், அறிவுடையோர் மனதில் நினைத்தால் ஒழிந்துவிடும்."
        },
        {  
            "yen":"623",
            "porul":"துன்பத்தைக் கண்டு துன்பப்படாதவர், துன்பத்திற்கே துன்பம் தருவர்."
        },
        {  
            "yen":"624",
            "porul":"கடினப் பாதையில் வண்டி இழுக்கும் காளை போல் மன உறுதி கொண்டவரை, அடைந்த துன்பம் துன்பப்படும்."
        },
        {  
            "yen":"625",
            "porul":"துன்பம் மேலும் மேலும் வந்தாலும், தன் முயற்சியை விடாதவரை அடைந்த துன்பம் துன்பப்படும்."
        },
        {  
            "yen":"626",
            "porul":"செல்வம் வந்த போது மனமுவந்து கொடுத்தவருக்கு, செல்வம் போன் போது துன்பம் வராது."
        },
        {  
            "yen":"627",
            "porul":"அறிவுடையோர், உடல் தான் துன்பத்திற்கு இலக்கு என்பதை உணர்ந்தவராவார்."
        },
        {  
            "yen":"628",
            "porul":"இன்பத்தை விரும்பாது, துன்பத்தை இயல்பாக எடுத்துக் கொள்பவரை துன்பம் வந்தடையாது."
        },
        {  
            "yen":"629",
            "porul":"இன்பம் கண்டு மகிழாதவன், துன்பம் வந்தால் கவலை கொள்வதில்லை."
        },
        {  
            "yen":"630",
            "porul":"துன்பத்தை இன்பமாக கருதுபவனை, எதிரியும் விரும்பி மதிக்கும் சிறப்புடையவன்."
        },
        {  
            "yen":"631",
            "porul":"தொழில் செய்யும் கருவி, ஏற்ற காலம், செய்யும் தன்மை, செய்யப்படும் செயல் இந்நான்கும் ஆராய வல்லவனே அமைச்சன்."
        },
        {  
            "yen":"632",
            "porul":"அஞ்சாமை, நற்குடிப்பிறப்பு, நாட்டைக் காத்தல், நூலறிவு, முயற்சியுடைமை இவை ஐந்தும் உடையவனே அமைச்சன்."
        },
        {  
            "yen":"633",
            "porul":"பகைவரைப் பிரித்தல், நல்ல நண்பரை சேர்த்தல், பிரிந்த நல்ல நண்பரை சேர்த்தல் ஆகியவற்றில் வல்லவனே அமைச்சன்."
        },
        {  
            "yen":"634",
            "porul":"செயல் பற்றி ஆராய்ந்தல், ஆராய்ந்த பின் செயல் புரிதல், அறிந்தவற்றை உறுதியாகச் சொல்லுதல் இவற்றில் சிறந்தவன் அமைச்சன்."
        },
        {  
            "yen":"635",
            "porul":"அறங்களை அறிந்து, அறிவார்ந்த சொற்களை கூறும் திறமும், எப்பொழுதும் செயலாற்றும் திறமும் உடையவன் அமைச்சன்."
        },
        {  
            "yen":"636",
            "porul":"நுண் அறிவும், நூலறிவும் அறிந்தவர்க்கு தீர்க்க முடியாத சிக்கல் இல்லை."
        },
        {  
            "yen":"637",
            "porul":"நூல் சொல்லும் முறை அறிந்திருப்பினும், உலக இயல்பையும் அறிந்து, அதன்படி செய்ய வேண்டும்."
        },
        {  
            "yen":"638",
            "porul":"நல்ல அறிவுரை கேட்காமலும், தானும் அறிவில்லாமல் அரசன் இருந்தாலும், அவனுக்கும் நல் அறிவுரை கூறுவது அமைச்சனனின் கடமை."
        },
        {  
            "yen":"639",
            "porul":"உடனிருந்து கேடு செய்யும் அமைச்சனை விட எழுபது கோடி பகைவர் நல்லவர்."
        },
        {  
            "yen":"640",
            "porul":"முறையாக ஆலோசித்தும், திறமையற்ற அமைச்சன் செய்யும் போது அதனை முழுமையாக செய்யமாட்டான்."
        },
        {  
            "yen":"641",
            "porul":"சொல்வன்மை ஒருவருக்கு சிறந்த செல்வம் போன்றது. என்வே அது நன்மையிலேயே சிறந்தது."
        },
        {  
            "yen":"642",
            "porul":"ஒருவனின் நன்மையும், தீமையும் அவன் சொல்வன்மையை பொறுத்தது. ஆதலால் சொல்லை விழிப்புடன் சொல்லுக."
        },
        {  
            "yen":"643",
            "porul":"கேட்பவரை கவர்ந்தும், கேட்காதவரை கேட்க தூண்டும் வகையிலும் சொல்வதே சொல் எனப்படும்."
        },
        {  
            "yen":"644",
            "porul":"கூறும் சொல்லின் திறனறிந்து ஒருவர்க்கு சொல்ல வேண்டும். அதைவிட அறம் வேறில்லை."
        },
        {  
            "yen":"645",
            "porul":"தாம் கூறவந்த சொல்லை விட வேறில்லை என அறிந்து, திறமையாக சொல்லுதல் வேண்டும்."
        },
        {  
            "yen":"646",
            "porul":"பிறர் விரும்புமாறு சொல்லி, பிறர் சொல்லின் பயனறிந்து கொள்ளுதல், நல்லறிஞன் கொள்கை."
        },
        {  
            "yen":"647",
            "porul":"சொல்லை பிறர் ஏற்குமாறு சொல்பவர், சொல்லை மறவாதவர் சபைக்கு அஞ்சாமல் சொல்பவர் இவரை யாரும் வெல்லுதலரிது."
        },
        {  
            "yen":"648",
            "porul":"முறைப்படி இனியவற்றை சொல்பவரின் சொற்படி, உலகம் விரைந்து ஏற்று நடக்கும்."
        },
        {  
            "yen":"649",
            "porul":"குற்றமற்ற சொற்களை சொல்லத் தெரியாதவர் பல சொற்களை சொல்லிக் கொண்டிருக்க விரும்புவர்."
        },
        {  
            "yen":"650",
            "porul":"கற்றதை பிறர் அறியுமாறு எடுத்துக் கூற இயலாதவர், மலர்ந்திருந்தும் மணமற்றக் கொத்து மலர் போன்றவர்."
        },
        {  
            "yen":"651",
            "porul":"நல்ல துணை நல்ல உயர்வைத் தரும்; நல்ல செயல் வாழ்வில் வேண்டிய எல்லாம் தரும்."
        },
        {  
            "yen":"652",
            "porul":"புகழையும், நன்மையும் தராத செயலை என்றும் செய்யாமல் ஒழிக்க வேண்டும்."
        },
        {  
            "yen":"653",
            "porul":"மேன்மையுற வேண்டும் என்று விரும்புவோர், தன் மதிப்பைக் குறைக்கின்ற செயல்களை செய்யாதிருக்க வேண்டும்."
        },
        {  
            "yen":"654",
            "porul":"தெளிந்த அறிவுடையோர், தான் துன்பப்பட நேர்ந்தாலும், இழிவான செயல்களில் ஈடுபட மாட்டார்."
        },
        {  
            "yen":"655",
            "porul":"எத்தகைய செயலை செய்துவிட்டோம் என்று வருந்தும் செயலை செய்ய வேண்டாம்; அவ்வாறு செய்த செயலை மீண்டும் செய்யாதிருத்தல் நன்று."
        },
        {  
            "yen":"656",
            "porul":"தன்னுடைய தாய் பசியுடன் தவிக்கும் நிலையில் இருந்தாலும், அதைப் போக்க அறிவுடையோர் பழிக்கும் செயலை செய்யலாகாது."
        },
        {  
            "yen":"657",
            "porul":"இழிவான செயல் புரிந்து பெறும் செல்வத்தை விட, நற்செயல் செய்து வரும் வறுமையே மேலானது."
        },
        {  
            "yen":"658",
            "porul":"செய்யக் கூடாது என நல்லோர் சொல்லும் செயலை செய்து முடித்தால் துன்பமே வரும்."
        },
        {  
            "yen":"659",
            "porul":"பிறர் அழும்படி கிடைத்த பொருள், நாம் அழும்படி அழிந்து விடும். நல்வழிப் பொருள் இழந்தாலும் பின்பு பயன்தரும்."
        },
        {  
            "yen":"660",
            "porul":"தீயவழியில் கிடைத்த பொருளை காத்தல், சுடாத மண் பானையில் நீர் ஊற்றிக் காப்பது போலாகும்."
        },
        {  
            "yen":"661",
            "porul":"மன உறுதி என்பது ஒரு செயலை செய்வதற்கு தேவையான் உறுதியே. மற்ற உறுதியெல்லாம் தேவையில்லாதவையே."
        },
        {  
            "yen":"662",
            "porul":"வருமுன் காத்தல், தீயவை வந்தபின் தளராமை இவ்விரண்டும் அறிஞர்கள் கண்ட வழி."
        },
        {  
            "yen":"663",
            "porul":"செயலை முடிந்தபின் வெளிப்படுமாறு செய்வதே திறமை. இடையில் வெளிப்படுமாயின் பெருந்துன்பம் வரும்."
        },
        {  
            "yen":"664",
            "porul":"ஒரு செயலை செய்ய முடியும் என சொல்லுதல் எவர்க்கும் எளிது. சொன்னபடி செய்தல் அரியதாகும்."
        },
        {  
            "yen":"665",
            "porul":"ஒருவன் செய்து முடித்த செயலால் பெருமை பெற்றவரை மன்னன் கேள்விப்பட்டு மதிப்பான்."
        },
        {  
            "yen":"666",
            "porul":"நினைத்தப் பொருளை நினைத்தபடி அடைய முடியும்; நினைத்தவர் செயல்வலிமைமிக்கவராக் இருப்பின்."
        },
        {  
            "yen":"667",
            "porul":"பெரிய தேரில் சிறிய் அச்சாணியும் முக்கியமானதாகும். அதனால் ஒருவரின் உருவத்தைக் கண்டு இகழக் கூடாது."
        },
        {  
            "yen":"668",
            "porul":"மனம் கலங்காது செய்ய துணிந்த செயலை, காலம் தாழ்த்தாது, மனம் தளராது செய்தல் வேண்டும்."
        },
        {  
            "yen":"669",
            "porul":"துன்பம் மேலும் மேலும் வந்தாலும், இன்பம் தரும் செயலை துணிந்து செய்தல் வேண்டும்."
        },
        {  
            "yen":"670",
            "porul":"எடுத்த செயலில் உறுதியில்லாதவரை, மற்ற எந்த உறுதியிருந்தாலும் உலகம் மதியாது."
        },
        {  
            "yen":"671",
            "porul":"ஆராய்ந்து ஒரு முடிவிற்கு வரவேண்டும். முடிவெடுத்த பின் துணியாமல் காலம் நீட்டிப்பது தீமை."
        },
        {  
            "yen":"672",
            "porul":"காலம் தாழ்த்தி செய்ய வேண்டிய செயலை தாழ்த்தி செய்க. விரைந்து செய்ய வேண்டியதை விரைந்து செய்க."
        },
        {  
            "yen":"673",
            "porul":"ஒரு செயலை செய்ய முடியும்போது செய்ய வேண்டும். செய்ய முடியாத போது அதை செய்வதற்கான வழிகளைத் தேட வேண்டும்."
        },
        {  
            "yen":"674",
            "porul":"குறையுள்ள செயலும், அடக்கப்படாத பகையும் தீயைப் போல வளர்ந்து அழிக்கும்."
        },
        {  
            "yen":"675",
            "porul":"ஒரு செயலை செய்யும் முன்பு அந்த செயலுக்கான நோக்கம், அதற்கு தேவையான் கருவிகள், செய்யத் தகுந்த காலம், செயலிம் தன்மை, செய்வதற்கான இடம் என இவை ஐந்தும் தெரிந்து செய்ய வேண்டும்."
        },
        {  
            "yen":"676",
            "porul":"ஒரு செயலின் முடிவு, அதற்கு வரப்போகும் தடைகள், செய்தால் வரும் பயன் ஆகியவற்றை அறிந்து செய்ய வேண்டும்."
        },
        {  
            "yen":"677",
            "porul":"ஒரு செயலை செய்பவன், அந்த செயலைப் பற்றி நன்கு அறிந்தவனின் கருத்தை அறிந்து செய்ய வேண்டும்."
        },
        {  
            "yen":"678",
            "porul":"யானையைக் கொண்டு யானையை பிடிப்பது போல, ஒரு செயலை வைத்தி இன்னொரு செயலை முடிப்பது நன்று."
        },
        {  
            "yen":"679",
            "porul":"நண்பர்களுக்கு நன்மை செய்வதை விட, பகைவரை நட்பாக்கி கொள்ளுதல் நலம்."
        },
        {  
            "yen":"680",
            "porul":"வலிமை குறைந்தவர்கள் தம்மைச் சார்ந்தவர்கள் நடுங்குவார்கள் என அஞ்சினால், வலிமை மிக்கவரிடம் சமரசம் செய்து கொள்வார்கள்."
        },
        {  
            "yen":"681",
            "porul":"அன்பும், உயர்ந்த குணமும், அரசர் விரும்பும் பண்பும் தூதுவனுக்கு உரிய தகுதிகள்."
        },
        {  
            "yen":"682",
            "porul":"அன்பு, அறிவு, சிறந்த் பேச்சாற்றல் ஆகியவை தூதுவனுக்கு இன்றியமையாதவை."
        },
        {  
            "yen":"683",
            "porul":"பகைவர் முன், தன் அரசர் வெற்றி பெற தூது செல்பவன், கற்றவர்களும் மிக சிறந்தவனாக இருக்க வேண்டும்."
        },
        {  
            "yen":"684",
            "porul":"இயற்கை அறிவு, தோற்றம், தெளிந்த கல்வி ஆகியவற்றில் சிறந்தவன் தூதுவனாக செல்ல வேண்டும்."
        },
        {  
            "yen":"685",
            "porul":"செய்திகளை தொகுத்து, பயனற்றவற்றைகளை நீக்கி, இனிமையாக பேசி நலம் செய்பவன் தூதன்."
        },
        {  
            "yen":"686",
            "porul":"நன்கு கற்று, அஞ்சாது எடுத்திச் சொல்லி சமயத்திற்கு ஏற்றதைச் செய்பவனே தூதன்"
        },
        {  
            "yen":"687",
            "porul":"கடமை, காலம், இடம் இவற்றையறிந்து, சிந்தித்து உரைப்பவனே தூதுவன்."
        },
        {  
            "yen":"688",
            "porul":"தூய்மை, துணிவு, துணை ஆகிய மூன்றும் தூதுவனின் முக்கிய தகுதிகளாகும்."
        },
        {  
            "yen":"689",
            "porul":"பகை அரசனிடம், தனக்கு வரும் துன்பத்திற்கு அஞ்சி தாழ்வான சொல்லை தவறியும் சொல்லாத உறுதியுடையவன் தூதன்."
        },
        {  
            "yen":"690",
            "porul":"தனக்கு நன்மை கிடைக்கும் என்றாலும், அரசருக்கு நன்மை தரக்கூடியதை சொல்பவன் தூதன்."
        },
        {  
            "yen":"691",
            "porul":"மனம் மாறும் மன்னரோடு பழகுபவர், குளிர்காய்பவர் போல, மிக நெருங்காமலும், நீங்காமலும் நடந்து கொள்ள வேண்டும்."
        },
        {  
            "yen":"692",
            "porul":"மன்னர் விரும்பியதை தான் விரும்பாமலிருந்தால், மன்னரால் அவருக்கு நன்மை ஏற்படும்."
        },
        {  
            "yen":"693",
            "porul":"பெரும் பிழைகள் ஏற்படாமல் காத்துக் கொள்ள வேண்டும்; மன்னருக்கு சந்தேகம் வந்தால் அதைப் போக்குவது மிகக் கடினம்."
        },
        {  
            "yen":"694",
            "porul":"அரசர் அருகில் இருக்கும் போது, காதோடு மறைவாக பேசுதலையும், மன்னருடன் சிரித்தலையும் செய்யக் கூடாது."
        },
        {  
            "yen":"695",
            "porul":"இரகசியத்தை ஒட்டுக் கேட்க கூடாது. அதைப் பற்றி கேள்வி கேட்க கூடாது. மன்னர் அதைப் பற்றி எப்பொழுது கூறுகிறாரோ அப்பொழுது கேட்டுக் கொண்டால் போதும்."
        },
        {  
            "yen":"696",
            "porul":"மன்னரின் மனநிலை புரிந்து, காலம் பார்த்து, அவருக்கு தேவையானவற்றை விரும்புமாறு கூறுக."
        },
        {  
            "yen":"697",
            "porul":"அரசன் விரும்பாவிட்டாலும், தேவையானதைக் கூற வேண்டும். விரும்பி கேட்டாலும் தேவையில்லாததை கூறக் கூடாது."
        },
        {  
            "yen":"698",
            "porul":"அரசர் இளையவராக இருந்தாலும், உறவினராக இருந்தாலும், அரசனது அதிகாரத்தை மதித்து நடக்க வேண்டும்."
        },
        {  
            "yen":"699",
            "porul":"அரசருக்கு வேண்டியவர்கள் என, தவறான காரியத்தை அறிவுடையவர் செய்ய மாட்டார்."
        },
        {  
            "yen":"700",
            "porul":"அரசனுக்கு தெரிந்தவன் என பண்பில்லாதபடி நடந்தால் அந்த நட்புக்கு கேடு வரும்."
        },
        {  
            "yen":"701",
            "porul":"ஒருவன் கூறாமலே அவன் முகத்தைப் பார்த்து, நினைப்பதை அறிபவன், என்றும் உலகத்துக்கு ஒர் அணியாவான்."
        },
        {  
            "yen":"702",
            "porul":"ஒருவன் மனதில் உள்ளதை சந்தேகமின்றி அறிய வல்லவன் தெய்வத்திற்கு நிகராக மதிக்க வேண்டும்."
        },
        {  
            "yen":"703",
            "porul":"முகக்குறிப்பினால் உள்ளத்தை உணர்பவரை எது கொடுத்தாலும் அரசர் துணையாக கொள்ள வேண்டும்."
        },
        {  
            "yen":"704",
            "porul":"குறிப்பை கூறாமலே அறிய வல்லவர்க்கும், அவ்வாறு அறிய இயலாதவர்க்கும் உடலளவில் மட்டுமே ஒற்றுமை இருக்கும்."
        },
        {  
            "yen":"705",
            "porul":"முகங்கண்டு உள்ளக் குறிப்பினை அறியவிலாதவர்க்கு கண்கள் இருந்தும் என்ன பயன்?"
        },
        {  
            "yen":"706",
            "porul":"பொருளை அடையாளம் கண்ணாடி போல், ஒருவனின் உள்ளத்திலிருப்பதை அவன் முகம் காட்டும்."
        },
        {  
            "yen":"707",
            "porul":"மனதில் உள்ளதை தெரிவிப்பதில் முகம் போல் வேறு எதுவும் திறமையானது இல்லை."
        },
        {  
            "yen":"708",
            "porul":"மனதில் உள்ளதை குறிப்பால் உணர்ந்து அதற்கேற்ப செய்பவரின் முகம் பார்த்தாலே துன்பங்கள் நீங்கிவிடும்."
        },
        {  
            "yen":"709",
            "porul":"பகையா, நட்பா என்பதை கண்களே தெரிவித்துவிடும்; கண்ணிண் தன்மை அறிந்தவருக்கு."
        },
        {  
            "yen":"710",
            "porul":"அறிவுடையவருக்கு அளவு கோல் பிறர் கண்ணே."
        },
        {  
            "yen":"711",
            "porul":"சொற்களின் பயனைத் தெரிந்த நல்லோர் சபையின் முன் ஆராய்ந்து அதை உபயோகிக்க வேண்டும்."
        },
        {  
            "yen":"712",
            "porul":"சொற்களின் நடைமுறையைத் தெரிந்தவர்கள், சந்தர்ப்பம் தெரிந்து அதை சொல்ல வேண்டும்."
        },
        {  
            "yen":"713",
            "porul":"அவை அறியாது பேச முயல்பவர்கள் சொற்களின் வகையை அறியாதவர்கள்; சொற்களின் வலிமை தெரியாதவர்கள்."
        },
        {  
            "yen":"714",
            "porul":"அறிவுடையவர் முன் அறிவுடையோர் போல் பேச வேண்டும். அறிவற்றவர் முன் அறிவில்லாதவர் போல் பேச வேண்டும்."
        },
        {  
            "yen":"715",
            "porul":"அறிவுடையோர் உள்ள சபையில் முந்திக்கொண்டு எதையும் கூறாமல் இருக்கும் அடக்கம் நல்லது."
        },
        {  
            "yen":"716",
            "porul":"நூல் கற்றவர்கள் முன் தவறாகப் பேசுதல் ஒழுக்கமின்மைக்கு ஒப்பாகும்."
        },
        {  
            "yen":"717",
            "porul":"தவறில்லாத சொற்களைப் பயன்படுத்துவதில் இருந்து அறிவுடையோர் திறமை தெரிந்து விடும்."
        },
        {  
            "yen":"718",
            "porul":"உணர்ந்து அறியும் தன்மையுடையவருக்கு முன் விளக்குவது, பயிர் வளர்ந்து நிற்கும் பாத்திக்கு நீர் ஊற்றுவது போல."
        },
        {  
            "yen":"719",
            "porul":"நல்லவர் அவையில், நல்லதை கூறவல்ல வல்லவர், அறிவிலார் கூட்டத்தில் தவறான சொற்களை கூறுதல் கூடாது."
        },
        {  
            "yen":"720",
            "porul":"அறிவில் தன்னை விட குறைந்தவர் நிறைந்த சபையில் பேசுவது, சாக்கடையில் அமிர்தத்தை கொட்டுவது போல ஆகும்."
        },
        {  
            "yen":"721",
            "porul":"சொல்லின் பயனை அறிந்தவர், அவையின் தன்மையறிந்து, அறிஞர் நிறைந்த அறையில் பிழைபட பேசமாட்டார்."
        },
        {  
            "yen":"722",
            "porul":"கற்றவர் அரையில், தான் அறிந்ததை எடுத்துச் சொல்லும் வல்லவரே, கற்றவருள் கற்றவர் ஆவார்."
        },
        {  
            "yen":"723",
            "porul":"போரில் அஞ்சாது இறக்க கூடியவர் பலர். அவையில் பேச அஞ்சாதவர் மிகச் சிலர்."
        },
        {  
            "yen":"724",
            "porul":"கற்றவர் முன் கற்றதை எடுத்துக் கூற வேண்டும். மிக்க கற்றவர் மூன் மீதத்தை கற்றுக்கொள்க."
        },
        {  
            "yen":"725",
            "porul":"மாற்றான் அவையின் வினாவிற்கு மறுமொழி சொல்ல, மிகுந்த நூல்களை கற்க வேண்டும்."
        },
        {  
            "yen":"726",
            "porul":"வீரமற்றவர்க்கு வாளோடு என்ன உறவு? மேடை பயம் உள்ளவருக்கு நூலோடு என்ன உறவு?"
        },
        {  
            "yen":"727",
            "porul":"அவைக்கு அஞ்சுபவன் கற்ற நூல், போரில் வீரமற்றவன் பிடித்த வாள் போன்றது."
        },
        {  
            "yen":"728",
            "porul":"நல்லோர் அவையில் எடுத்துச் சொல்ல முடியாதவர், நூல்கள் பல கற்றும் பயனில்லை."
        },
        {  
            "yen":"729",
            "porul":"கற்றறிந்தும் அறிவுடையோர் அவைக்கு அஞ்சுபவர், கல்வி கல்லாதவரை விட கீழானவர்."
        },
        {  
            "yen":"730",
            "porul":"மேடைக்கு அஞ்சி, தான் கற்றவற்றை எடுத்து சொல்ல இயலாதவர் இருந்தாலும், இறந்தவர்க்கு ஒப்பாவார்."
        },
        {  
            "yen":"731",
            "porul":"குறைவில்லா விளைச்சலும், அறநெறியறிந்தவரும், குறைவில்லா செல்வமுடையவரும் வாழ்வது நாடு."
        },
        {  
            "yen":"732",
            "porul":"அதிகப் பொருளிருப்பதால் விரும்பத்தக்கதும், கேடில்லாததும், மிக விளைவதும் நாடு."
        },
        {  
            "yen":"733",
            "porul":"வரும் பாரங்களைத் தாங்கி, அரசுக்கு வரி கொடுப்பது நாடு."
        },
        {  
            "yen":"734",
            "porul":"தீராப் பசியும், நீங்கா நோயும், அழிக்கும் பகையும் இல்லாதிருப்பது நாடு."
        },
        {  
            "yen":"735",
            "porul":"மக்களிடையே பிரிவுகள், உட்பகை, அரசினை அழிக்கும் கொள்ளைக் கூட்டம் இல்லாதது நாடு."
        },
        {  
            "yen":"736",
            "porul":"பகைவரால் தீமையற்றதும், அவ்வாறு கேடு வந்தாலும் வளம் குறையாது என்ற நாடே சிறந்த நாடு."
        },
        {  
            "yen":"737",
            "porul":"வான் நீரும், மண் நீரும், மலையும், அருவியும், அழியாக் கோட்டையும் நாட்டின் உறுப்புகளாம்."
        },
        {  
            "yen":"738",
            "porul":"நோயின்மை, பொருள், விளைச்சல், இன்பம், காவல் ஆகிய ஐந்தும் நாட்டிற்கு அணியாகும்."
        },
        {  
            "yen":"739",
            "porul":"தன்னிறைவுடைய வளமான நாடே நாடு எனப்படும், பிற நாட்டை எதிர் நோக்கும் நாடு நாடல்ல."
        },
        {  
            "yen":"740",
            "porul":"இவையெல்லாம் இருந்தாலும் நல்லாட்சி இல்லாத நாடு பயனற்றது."
        },
        {  
            "yen":"741",
            "porul":"படையெடுத்து போர் செய்வார்க்கும், கோட்டை மதில் வேண்டும். பகைவர்க்கு அஞ்சி தற்காப்பவர்க்கும் கோட்டை மதில் வேண்டும்."
        },
        {  
            "yen":"742",
            "porul":"நீர் நிறைந்த அகழியும், பரந்த நிலமும், மலையும், அழகிய நிழற்காடும் உடையது கோட்டை."
        },
        {  
            "yen":"743",
            "porul":"உயர்ந்தும், அகன்றும், வலிமையும், பகைவரால் எளிதில் கடக்க முடியாததும் என்ற நாலும் உடையது அரண் என் நூல் கூறும்."
        },
        {  
            "yen":"744",
            "porul":"காக்கும் இடம் சிறியதாகும், பரந்த இடத்தை உடையதாகவும், பகைவரின் எழுச்சியை அழிப்பதாகவும் உள்ளதே அரண்."
        },
        {  
            "yen":"745",
            "porul":"கைப்பற்றுவதற்கு அரியதாய், உள்ளே உணவுப் பொருட்களை உடையதாய், வீரர் போர் புரிவதற்கு ஏதுவாய் இருப்பதே அரண்."
        },
        {  
            "yen":"746",
            "porul":"வேண்டிய எல்லா பொருட்களையும், போர் செய்ய உதவும் நல்ல வீரரையும் உடையது அரண்."
        },
        {  
            "yen":"747",
            "porul":"முற்றுகையிட்டு சூழ்ந்தோ, சூழாது தீடீரென்று தாக்கியொ, வஞ்சித்தோ பிடிப்பதற்கரியதாக இருப்பது அரண்."
        },
        {  
            "yen":"748",
            "porul":"வலுவாகச் சூழ்ந்து வளைத்தவரையும், அஞ்சாது நின்று போர் புரிந்து வெல்லும்படி அமைந்தது அரண்."
        },
        {  
            "yen":"749",
            "porul":"போர் முனையில் பகைவர் ஓடுமாறு, செய்யும் போரால் சிறப்பு எய்துவதே அரண்."
        },
        {  
            "yen":"750",
            "porul":"அரண் எல்லாச் சிறப்பும் உடையதாக் இருந்தாலும், செயலாற்றல் இல்லாதவர்க்கு அரண் இருந்தும் பயனில்லை."
        },
        {  
            "yen":"751",
            "porul":"உயர்வற்றவரையும், உயர்வுடையதாக செய்வதே செல்வம் எனப்படும்."
        },
        {  
            "yen":"752",
            "porul":"செல்வம் அற்றவரை உலகம் இகழும். செல்வந்தர்களை புகழ்ந்து பேசும்."
        },
        {  
            "yen":"753",
            "porul":"செல்வமென்னும் அணையா விளக்கு, எவ்விடத்தும் சென்று வறுமையென்னும் இருளையகற்றும்."
        },
        {  
            "yen":"754",
            "porul":"குற்றமற்ற வழியில் திறமையுடன் பெற்ற செல்வம், அறமும், இன்பமும் தரும்."
        },
        {  
            "yen":"755",
            "porul":"அன்பும், அருளுமின்றி தவறான வழியில் வந்த செல்வத்தை அனுபவியாமல் அழியவிட வேண்டும்."
        },
        {  
            "yen":"756",
            "porul":"நாட்டின் வரியும், வணிகமும், பகைவரின் திறமையின்மையும் அரசனின் வருவாய் எனப்படும்."
        },
        {  
            "yen":"757",
            "porul":"அன்புத்தாய் ஈன்ற அருள் எனும் குழந்தை, செல்வம் எனும் பணிப் பெண்ணால் வளர்க்கப்படும்."
        },
        {  
            "yen":"758",
            "porul":"தன்கையில் பொருள் உண்டானபின் காரியம் செய்வோம் என்பது, யானை மலையேறி போரைக் காண விழைவது போன்றதாகும்."
        },
        {  
            "yen":"759",
            "porul":"எதிரியின் கர்வத்தை அழிக்கும் கருவி செல்வம் போன்று வேறில்லை; எனவே அச்செல்வத்தை ஈட்டுக."
        },
        {  
            "yen":"760",
            "porul":"ஒப்பற்ற நற்பொருளை திரளாகப் பெற்றவர்க்கு அறமும், இன்பமும் ஒருங்கே கிடைக்கும்."
        },
        {  
            "yen":"761",
            "porul":"அஞ்சாது படையை வெல்லும் தேர், யானை, குதிரை, காலாட்படை ஆகிய நான்கும் அரசனது முதன்மையான் செல்வமாகும்."
        },
        {  
            "yen":"762",
            "porul":"போரில் அழிவு வந்தாலும், இடையூருக்கு அஞ்சாத தன்மை, அரசனின் மூலப் படையிக்கு தான் உண்டு."
        },
        {  
            "yen":"763",
            "porul":"பகைவர்கள் என்னும் எலிகள் கடல்போல் கூடி ஒலித்தாலும் என்ன உண்டாகும்? பாம்பானது மூச்சுவிட்டாலே அவைகள் அழியும்."
        },
        {  
            "yen":"764",
            "porul":"போரில் அழிக்க முடியாத, பகைவரால் அடிமைப்படுத்த முடியாத பழமையான் படையே அரசனுக்கு படையாம்."
        },
        {  
            "yen":"765",
            "porul":"எமனே எதிர்த்து வந்தாலும், அவனை எதிர்த்து தடுக்கும் வல்லமையுடையதே படை எனப்படும்."
        },
        {  
            "yen":"766",
            "porul":"வீரம், மானம், நடத்தை, தெளிவு ஆகியவை படைக்குச் சிறந்தது."
        },
        {  
            "yen":"767",
            "porul":"தன்னை எதிர்த்து வராமல் தடுத்து, தாம் எதிர்த்து செல்லுதலே படையாகும்."
        },
        {  
            "yen":"768",
            "porul":"கொல்லுவதற்கும், தடுத்தலுக்குமான திறமை படைக்கு இல்லாவிட்டலும், தன் தோற்றத்தால் படைவரை அஞ்ச செய்து பெருமையுரும்."
        },
        {  
            "yen":"769",
            "porul":"வெல்லும் படை அளவில் சுருங்காது; தலைவர் மீது வெறுப்பு கொள்ளாது; வறுமை இருக்காது."
        },
        {  
            "yen":"770",
            "porul":"போரில் பின்வாங்காத வீரர்கள் இருந்தாலும், தலைவர் இல்லாத படை தோற்கும்."
        },
        {  
            "yen":"771",
            "porul":"பகைவர்களே! எம் தலைவர் முன் நில்லாதீர்கள். அவரிடம் போரில் தோற்று இறந்து கல்லாக இருப்பவர்கள் பலர்."
        },
        {  
            "yen":"772",
            "porul":"காட்டு முயலை குறிதப்பாமல் எய்துய அம்பைவிட, யானை மேல் பட்டு தவறிய வேலினை கையில் ஏந்துவது சிறந்தது."
        },
        {  
            "yen":"773",
            "porul":"சிறந்த வீரம் என்பது, பகைவருக்கும் துன்பம் வரும் போது அதைத் தீர்க்க உதவும் தன்மையாகும்."
        },
        {  
            "yen":"774",
            "porul":"வீரன், தன் கையில் இருக்கும் வேலினை முதலில் வரும் யானை மேல் எரிந்து விட்டு, பின் வரும் யானை மேல் எரிவதற்கு தன் உடம்பில் தைத்திருக்கும் வேல் கிடைத்ததற்கு மகிழ்வான்."
        },
        {  
            "yen":"775",
            "porul":"எதிரி மேல் எரியும் போது கண் இமைத்தால் கூட கோழைத்தனம் என எண்ணுவர் வீரர்."
        },
        {  
            "yen":"776",
            "porul":"வீரர்கள் உடலில் புண்படாத நாட்கள் பயனில்லா நாட்களாக கருதுவர்."
        },
        {  
            "yen":"777",
            "porul":"புகழை விரும்பி, உயிரை விரும்பாத வீரர் காலில் உள்ள கழலை அணிவது அழகு."
        },
        {  
            "yen":"778",
            "porul":"போரை விரும்பி, உயிரை விட அஞ்சாத வீரர் மீது, அரசன் சினம் கொண்டாலும் அவர்கள் புகழ் குறையாது."
        },
        {  
            "yen":"779",
            "porul":"போரில் உயிர் இழந்தவர்கள் செய்த தவறுக்காக இகழுபவர்கள் யார்?"
        },
        {  
            "yen":"780",
            "porul":"தனக்கு செய்த நன்றிக்காக, அரசர் கண்ணீர் விடும்படி சாவக் கூடுமானால், அதுபோன்ற சாவை பிச்சை எடுத்தாவது பெற வேண்டும்."
        },
        {  
            "yen":"781",
            "porul":"நட்பு சிறந்தது. அதைப் போல பாதுகாப்பு ஏதுமில்லை."
        },
        {  
            "yen":"782",
            "porul":"நல்லோர் நட்பு வளர்பிறை போன்றது. அறிவிலார் நட்பு தேய்பிறை போன்றது."
        },
        {  
            "yen":"783",
            "porul":"படிக்க படிக்க நல்ல நூலின் பொருள் மிகுந்து விளங்குவது போல, பழகப் பழக நல்லோர் நட்பு இனிமையளிக்கும்."
        },
        {  
            "yen":"784",
            "porul":"நட்பு என்பது இன்பமாக இருப்பதற்கு மட்டுமல்ல; தவறு செய்யும் போது தண்டிப்பதற்கும் ஆகும்."
        },
        {  
            "yen":"785",
            "porul":"நட்பிற்கு குலம், நெடுநாள் பழக்கம் தேவையில்லை; உணர்வுகள் ஒத்துருந்தால் போதுமானது."
        },
        {  
            "yen":"786",
            "porul":"கண்டவுடன் முகம் மலரும்படி இருப்பது நட்பாகாது. அன்பால் உள்ளம் மலரும்படி இருப்பதே நல்ல நட்பு."
        },
        {  
            "yen":"787",
            "porul":"நண்பனுக்கு கெடுதிகள் வரும்போது அவற்றை நீக்கி அவனை நல்வழியில் செலுத்துவதே நட்பாகும்."
        },
        {  
            "yen":"788",
            "porul":"ஆடை குலைந்த போது சரி செய்ய விரையும் கை போல, நண்பர்களுக்கு துன்பம் ஏற்படும் போது அவற்றை விரைந்து தடுக்க வேண்டும்."
        },
        {  
            "yen":"789",
            "porul":"எக்காலத்திலும் மாறுபடாமல், தளராமல் நண்பனை தாங்குவதே நட்பிற்கு இலக்கணமாகும்."
        },
        {  
            "yen":"790",
            "porul":"இவர் எனக்கு இப்படிப்பட்ட நண்பர்; நான் அவருக்கு அப்படிப்பட்ட நண்பர் - எனக் கூறும் நட்பு சிறப்பை இழக்கும்."
        },
        {  
            "yen":"791",
            "porul":"நட்பை எளிதில் விட முடியாது. அதனால் ஆராயாமல் கொள்ளும் நட்பு கேடானது."
        },
        {  
            "yen":"792",
            "porul":"பல வகையில் ஆராயாமல் நட்பு கொள்பவனுக்கு, முடிவில் சாவைப் போல அது துன்பம் தரும்."
        },
        {  
            "yen":"793",
            "porul":"ஒருவனுடைய குணம், நற்குடிப்பிறப்பு, குற்றம், சேர்க்கை ஆராய்ந்து நட்பு கொள்ள வேண்டும்."
        },
        {  
            "yen":"794",
            "porul":"நல்ல குணங்களை கொண்டு, பழிக்கு அஞ்சுபவனை, அவன் விரும்புவதைக் கொடுத்தாவது நட்பு கொள்ள வேண்டும்."
        },
        {  
            "yen":"795",
            "porul":"தாம் தவறு செய்யும் போது சுட்டிக் காட்டுபவரை தேடிப் பிடித்து நட்பு கொள்ள வேண்டும்."
        },
        {  
            "yen":"796",
            "porul":"துன்பக் காலத்திலேயும் ஒரு நன்மை உண்டு; அது நண்பர்களை அளக்கும் அளவுகோலாகும்."
        },
        {  
            "yen":"797",
            "porul":"ஒருவனுக்கு ஊதியம் என்னவேன்றால், அறிவிலார் நட்பை நீக்கி விடுதலே."
        },
        {  
            "yen":"798",
            "porul":"சிறிய எண்ணங்களை எண்ணாதே; துன்பத்தில் கைவிடுபவர் நட்பைக் கொள்ளாதே."
        },
        {  
            "yen":"799",
            "porul":"துன்ப காலத்தில் தன்னை விட்டு விலகுபவர் நட்பானது, சாகும்போது நினைத்தாலும் மனம் மிக வருந்தும்."
        },
        {  
            "yen":"800",
            "porul":"நல்லோர் நட்பைத் தேடி அடைக; தீயோர் நட்பை ஏதாவது கொடுத்தாவது விடுக."
        },
        {  
            "yen":"801",
            "porul":"நண்பர் உரிமையோடு செய்வதை பொறுப்பதே பழமையான நட்பாகும்."
        },
        {  
            "yen":"802",
            "porul":"நட்பிற்கு இலக்கம்ணம் உரிமை பாராட்டுவதே; அதற்கு இசைந்து கொடுத்தல் பண்பாளர் குணம்."
        },
        {  
            "yen":"803",
            "porul":"உரிமையாக செய்வதை அவ்வண்ணமே ஏற்றுக் கொள்ளாவிட்டால், நட்பின் பயன் என்ன?"
        },
        {  
            "yen":"804",
            "porul":"நண்பர் உரிமையாக அனுமதியின்றி ஒரு செயலை செய்தால், அது நல்லதாக இருந்தால் அறிஞர் மகிழ்ந்து ஏற்பர்."
        },
        {  
            "yen":"805",
            "porul":"வெறுக்கத் தக்கதை நண்பர் செய்தால், அறியாமையினாலோ அல்லது உரிமையினாலோ செய்ததாக கொள்க."
        },
        {  
            "yen":"806",
            "porul":"நட்பை மதிப்பவர், பழைமையான நண்பரின் தொடர்பை அவரின் துன்ப காலத்திலும் விடார்."
        },
        {  
            "yen":"807",
            "porul":"பல நாள் நட்பு கொண்டிருப்பவர், நண்பர் தமக்கு கெடுதி செய்தாலும் அவர்பால் அன்பு நீங்காதிருப்பர்."
        },
        {  
            "yen":"808",
            "porul":"நண்பர் செய்த தவறை பிறர் சொன்னாலும் கேளாது நட்பு பாராட்டுபவரின் நண்பருக்கு, அந்த தவறு செய்த நாளெ நன்னாள்."
        },
        {  
            "yen":"809",
            "porul":"பிரிவில்லாமல் தொடரும் பழைய நட்பை உலகம் விரும்பும்."
        },
        {  
            "yen":"810",
            "porul":"பழைய நண்பரிடன் வைத்த நட்பை விடாதவரை, பகைவரும் பாராட்டுவர்."
        },
        {  
            "yen":"811",
            "porul":"தீயோர் அன்பினால் விழுங்குவதைப் போல் இருந்தாலும், அந்த நட்பை குறைத்தல் வேண்டும்."
        },
        {  
            "yen":"812",
            "porul":"தமக்கு பயன்படுமாயின் நட்பு கொள்வது, இல்லாவிட்டால் விலகி செல்வது என இருப்போரின் நட்பு எதற்கு?"
        },
        {  
            "yen":"813",
            "porul":"நட்பினால் தமக்கு வரும் ஆதாயத்தை எதிர்பார்ப்போர், வேசிகளுக்கும், திருடர்களுக்கும் ஒப்பாவர்."
        },
        {  
            "yen":"814",
            "porul":"போரில், தன் மேல் ஏறுபவரை தள்ளிவிடும் குதிரையைப் போல, துன்ப காலத்தில் விலகி ஓடும் தீயோரை விட்டு தனித்திருத்தல் நல்லது."
        },
        {  
            "yen":"815",
            "porul":"நட்புடன் இருந்தாலும் தமக்கு பாதுகாப்பாக இல்லாதவரின் நட்பை கைவிடுதல் நன்று."
        },
        {  
            "yen":"816",
            "porul":"அறிவிலாரின் நட்பை விட, அறிவுடையோரின் பகை கோடி மடங்கு நல்லது."
        },
        {  
            "yen":"817",
            "porul":"சிரித்து விளையாடுவதற்கு மட்டும் நட்பு கொள்வர் நட்பைவிட, பகைவரால் வரும் துன்பம் மேலானது."
        },
        {  
            "yen":"818",
            "porul":"தம்மால் செய்யக் கூடிய காரியத்தை முடியாது என கூறுபவர் நட்பை சொல்லாமல் விட வேண்டும்."
        },
        {  
            "yen":"819",
            "porul":"சொல்வது வேறு, செய்வது வேறு என இருப்பவரின் நட்பு கனவிலும் துன்பம் தரும்."
        },
        {  
            "yen":"820",
            "porul":"வீட்டினுள் நட்பாயிருந்து, பொது இடத்தில் பழிப்பவருடைய நட்பை தடுத்தல் வேண்டும்."
        },
        {  
            "yen":"821",
            "porul":"உள்ளத்தால் இன்றி, வெளிப் புறமாக நட்பு கொள்பவர், அடிக்க உதவும் ஆயுதம் போன்றவர்."
        },
        {  
            "yen":"822",
            "porul":"நண்பர் போல இருந்து துரோகம் செய்பவர் நட்பு, பெண்கள் மனது போல் மாறுபடும்."
        },
        {  
            "yen":"823",
            "porul":"பல நல்ல நூல்களைக் கற்றிருந்தாலும், மனந்திருந்தி நல்லவராதல் தீயோர்க்கு கடினம்."
        },
        {  
            "yen":"824",
            "porul":"பார்வைக்கு நல்லவராய் சிரித்து, உள்ளத்தில் கெடுதியுடன் உள்ள வஞ்சகருக்கு அஞ்ச வேண்டும்."
        },
        {  
            "yen":"825",
            "porul":"மனதில் வஞ்சம் உள்ளவர்கள் சொல்லை நம்பக் கூடாது."
        },
        {  
            "yen":"826",
            "porul":"நண்பர்கள் போல சொன்னாலும், பகைவரின் சொற்கள் விரைவில் தெரிந்து விடும்."
        },
        {  
            "yen":"827",
            "porul":"வில்லானது வளைந்திருப்பது அம்பினால் கேடு செய்வதற்கே; பகைவரின் சொல்லும் அவ்வாறே."
        },
        {  
            "yen":"828",
            "porul":"பகைவரின் வணங்கும் கையினுள் ஆயுதம் ஒளிந்திருக்கும்; அவர்களின் சொற்களும் அவ்வாறே."
        },
        {  
            "yen":"829",
            "porul":"வெளியே சிரித்து உள்ளே வெறுப்பு கொண்டிருக்கும் பகைவரிடம் நாமும் அப்படியே நடந்து கொள்ள வேண்டும்."
        },
        {  
            "yen":"830",
            "porul":"பகைவரிடன் நட்பு செய்யும் காலம் ஏற்பட்டால், முகத்தால் நட்பு செய்து, உள்ளத்தால் விலகி இருக்க வேண்டும்."
        },
        {  
            "yen":"831",
            "porul":"அறியாமை என்பது கெடுதியானவற்றை செய்து, ஆதாயமானவற்றை செய்யாமல் இருப்பது."
        },
        {  
            "yen":"832",
            "porul":"அறியாமையினுள் அறியாமை தனக்கு தகுதியில்லாதவற்றின் மேல் ஆசை கொள்ளுதல்."
        },
        {  
            "yen":"833",
            "porul":"இழிச்செயலுக்கு வெட்கப்படாமை, நல்லதை தேடாமை, அன்பு செய்யாமை, பேண வேண்டியதை பேணாமை அறிவிலார் செயல்."
        },
        {  
            "yen":"834",
            "porul":"நல்ல நூல்களைக் கற்று அதன் படி நடவாமல் இருப்பவர்களைவிட அறிவிலார் இல்லை."
        },
        {  
            "yen":"835",
            "porul":"ஏழு பிறவியின் துன்பத்தையும் ஒரே பிறவியில் அறிவிலான் விளைவித்துக் கொள்வான்."
        },
        {  
            "yen":"836",
            "porul":"அறிவிலான் ஒரு செயலை செய்தால், அதை தவறாகச் செய்து துன்புறுவான்."
        },
        {  
            "yen":"837",
            "porul":"மூடன் பெரும் செல்வம் பெற்றால், பிறர் அதை அனுபவிக்க, அவனுக்கு வேண்டியவர் வறுமையில் வாடுவர்."
        },
        {  
            "yen":"838",
            "porul":"அறிவிலானுக்கு செல்வம் கிடைத்தால், பேதை மது குடித்தது போல் நடந்து கொள்வார்கள்."
        },
        {  
            "yen":"839",
            "porul":"அறிவிலாரின் நட்பு எளியது; ஏனென்றால் இழந்தால் ஒரு துயரமும் இல்லை."
        },
        {  
            "yen":"840",
            "porul":"அறிவாளிகள் கூட்டத்தில் மூடன் நுழைவது, அசுத்தமான காலை சுத்தமான படுக்கையில் வைப்பது போலாகும்."
        },
        {  
            "yen":"841",
            "porul":"வறுமையுள் வறுமை அறிவின்மை; பிற வறுமையை உயர்ந்தோர் எளிமையாக கருதுவர்."
        },
        {  
            "yen":"842",
            "porul":"அறிவிலான் ஒன்றைக் குடுத்தால், அது பெற்றவன் செய்த தவமே."
        },
        {  
            "yen":"843",
            "porul":"அறிவிலான் தனக்கு தாமெ செய்யும் துன்பத்தை பகைவனால் கூட அவனுக்கு செய்ய இயலாது."
        },
        {  
            "yen":"844",
            "porul":"முட்டாள்தனம் என்பது, தன்னை அறிவாளி என எண்ணிக் கொள்வது."
        },
        {  
            "yen":"845",
            "porul":"அறிவிலார் படிக்காத நூல்களை படித்தேன் எனக் கூறுவது, அவர்கள் நன்றாக படித்த நூல்களும் படிக்கவில்லை என்ற ஐயத்தை எழுப்பான்."
        },
        {  
            "yen":"846",
            "porul":"தம்முடைய தீய குணங்களை ஒழிக்காமல், ஆடையால் மட்டுமே தன்னை மறைத்துக் கொள்பவர் அறிவிலார்."
        },
        {  
            "yen":"847",
            "porul":"அறிவிலான் நல்ல வழியை கடைப்பிடிக்காது, தீய வழியை கடைப்பிடித்து அழிவான்."
        },
        {  
            "yen":"848",
            "porul":"அறிவிலான் நல்லது செய் என கூறினாலும் கேட்கமாட்டான்; நல்லதையும் அறிய மாட்டான்; அவன் உலகத்திற்கு ஒரு நோய்."
        },
        {  
            "yen":"849",
            "porul":"அறிவில்லாதவனுக்கு விளக்குவது தம்முடைய அறிவை மறக்கச் செய்து விடும்."
        },
        {  
            "yen":"850",
            "porul":"உலகத்தார் உண்டு என சொல்வதை, இல்லை என சொல்பவன் பேயைப் போல கருதப்படுவான்."
        },
        {  
            "yen":"851",
            "porul":"எல்லா மக்களுக்கும் தீயதை பரப்பும் குணத்தை இகல் என கூறுவார்கள்."
        },
        {  
            "yen":"852",
            "porul":"பிரிவதற்காக ஒருவன் தீயது செய்தால், அதை பொறுத்துக் கொள்ள வேண்டும்."
        },
        {  
            "yen":"853",
            "porul":"மாறுபாடு என்னும் நோயை நீக்கினால் அது நன்மையைக் கொடுக்கும்."
        },
        {  
            "yen":"854",
            "porul":"துன்பத்தில் துன்பம் மாறுபாடு; அதை நீக்கினால் இன்பத்தில் இன்பம் உண்டாகும்."
        },
        {  
            "yen":"855",
            "porul":"மாறுபட்டாலும் எதிர்க்காது விலகி செல்பவரை யாராலும் வெல்ல முடியாது."
        },
        {  
            "yen":"856",
            "porul":"எதிர்த்து மாறுபடுவது நல்லது என நினைப்பவன் வாழ்க்கை பிழையாகிவிடும்."
        },
        {  
            "yen":"857",
            "porul":"மாறுபாட்டினை விரும்பும் தீயோர், நல்ல நூல்களை விரும்ப மாட்டார்."
        },
        {  
            "yen":"858",
            "porul":"மாறுபடாமல் விலகி செல்வது செல்வம் கொடுக்கம்; மாறுபட்டால் செல்வம் இழக்க வேண்டிவரும்."
        },
        {  
            "yen":"859",
            "porul":"செல்வம் வரும்போது மாறுபாட்டை காட்டாதவன், கேடு வருவதற்கு மாறுபாட்டைக் காட்டுவான்."
        },
        {  
            "yen":"860",
            "porul":"மாறுபாட்டால் துன்பம் வரும். நல்ல நட்பினால் இன்பம் வரும்."
        },
        {  
            "yen":"861",
            "porul":"தம்மை விட வலிமை மிக்கவரை எதிர்க்க வேண்டாம். வலிமை குறைந்தவரிடம் அதைக் காட்டலாம்."
        },
        {  
            "yen":"862",
            "porul":"தானும் திறமையற்றவனாய், நெருங்கியவரிடம் அன்பு இல்லாமலும், துணையும் இல்லாமல் இருப்பவன் பகைவரை எவ்வாறு வெல்ல முடியும்?"
        },
        {  
            "yen":"863",
            "porul":"அஞ்சுவதற்கு அஞ்சாதவன், அறிய வேண்டியதை அறியாதவன், பிறரோடு ஒத்து போகாதவன், ஈகை குணமற்றவன் பகைவரால் வெல்ல எளியவன் ஆவான்."
        },
        {  
            "yen":"864",
            "porul":"சினம் நீங்காதவனை, அடக்கமற்றவனை வெல்லுதல் எப்பொழுதும் எளிது."
        },
        {  
            "yen":"865",
            "porul":"செயலை செய்ய வழி ஆராயமல் தவறு செய்பவனை, வரக்கூடிய பழிகளை கருதாதவனை, நற்குணமற்றவனை பகைவர் எளிதாக வெல்லுவர்."
        },
        {  
            "yen":"866",
            "porul":"அதிக சினம், அதிக காமம் உள்ளவர்களை பகைவர்கள் வெல்ல எளிதாக இருப்பதால் விரும்புவார்கள்."
        },
        {  
            "yen":"867",
            "porul":"அருகாமையில் வசித்து தனக்கே தீமை செய்பவனை, ஏதாவது கொடுத்தாவது பகை கொள்ள வேண்டும்."
        },
        {  
            "yen":"868",
            "porul":"குணமில்லாமல் குற்றம் மட்டும் உடையவன் துணையில்லாதவன் ஆவான்."
        },
        {  
            "yen":"869",
            "porul":"அறிவில்லாதவரையும், அச்சமுடையவர்களையும் பகைவர்களாகப் பெற்றால் வெற்றி நிச்சயம்."
        },
        {  
            "yen":"870",
            "porul":"அரசியல் அறியாதவனைப் பகைத்து, அவனிடமிருந்து எளிதாக வரும் செல்வத்தை அடையாதவன் முட்டாள்."
        },
        {  
            "yen":"871",
            "porul":"பகையை விளையாட்டாக கூட யாரும் விரும்பக் கூடாது."
        },
        {  
            "yen":"872",
            "porul":"வில்லில் வீரரை பகைத்திக் கொள்ளலாம். ஆனால் சொல்லில் வீரரை பகைத்துக் கொள்ளக் கூடாது."
        },
        {  
            "yen":"873",
            "porul":"துணையில்லாமல் தனியாக அனைவரோடு பகை கொள்பவன் மூடனிலும் மூடன்."
        },
        {  
            "yen":"874",
            "porul":"பகைவரையும் நண்பராக கருதும் நற்பண்பில் இந்த உலகம் இயங்குகிறது."
        },
        {  
            "yen":"875",
            "porul":"துணையற்ற ஒருவன் தன் இரு பகைவருள் ஒருவனை தன் துணையாக கொள்ள வேண்டும்."
        },
        {  
            "yen":"876",
            "porul":"பகைவன் பற்றி தெரிந்திருந்தாலும், தெரியாவிட்டாலும் துன்ப காலத்தில் அவனிடன் நட்பு கொள்ள கூடாது; பகையும் கொள்ள கூடாது."
        },
        {  
            "yen":"877",
            "porul":"தன் துன்பத்தை உணராத நண்பர்க்கு தன் நிலை கூறாதே; பகைவர் முன் வலிமையின்மையைக் காட்டாதே."
        },
        {  
            "yen":"878",
            "porul":"வெற்றியின் முறை அறிந்து தன் வலிமையை உயர்த்திக் கொண்டால், பகைவரின் கர்வம் அழியும்."
        },
        {  
            "yen":"879",
            "porul":"முள் மரத்தை முளைக்கும் போதே அழிக்க வேண்டும்; வளர்ந்தால் வெட்டுபவர் கையை அழிக்கும்."
        },
        {  
            "yen":"880",
            "porul":"பகைவரின் அகந்தையை அழிக்காதவர் மூச்சு விடுவதில் மட்டுமே உயிருள்ளவர்; மற்ற விதத்தில் இறந்தவர்."
        },
        {  
            "yen":"881",
            "porul":"நோய் தருமாயின் குளிர் நீரும் தீமையே; அதுபோல கேடு தரும் உறவினரும் தீமையே."
        },
        {  
            "yen":"882",
            "porul":"வாள் போல கொடிய பகைவருக்கு அஞ்சாதே; ஆனால் நண்பர் போல் நடித்து தீமை செய்யும் நட்பிற்கு அஞ்ச வேண்டும்."
        },
        {  
            "yen":"883",
            "porul":"உட்பகைக்கு அஞ்சி தம்மை காத்துக் கொள்ள வேண்டும். இல்லையேல் துன்ப காலத்தில் மண்பாண்டம் அழிக்கும் கருவி போல நம்மை அழித்துவிடும்."
        },
        {  
            "yen":"884",
            "porul":"உட்பகை குணம் இருந்தால் உறவினர்கள் இல்லாமல் துன்பம் ஏற்படும்."
        },
        {  
            "yen":"885",
            "porul":"உறவில் உட்பகை வந்தால், அது இறக்குமளவு பல துன்பங்களை கொடுக்கும்."
        },
        {  
            "yen":"886",
            "porul":"உள்ளுக்கும் உட்பகை ஏற்பட்டால் அழிவு நிச்சயம்."
        },
        {  
            "yen":"887",
            "porul":"செப்பு குடமும், மூடியும் போல் சேர்ந்து இருந்தாலும், உட்பகை உடையவர் சேர்ந்து வாழ மாட்டார்."
        },
        {  
            "yen":"888",
            "porul":"அரத்தினால் அழிக்கப்பட்ட இரும்மைப்போல, உட்பகை உள்ள குடும்பம் மெல்ல தானே அழிந்து விடும்."
        },
        {  
            "yen":"889",
            "porul":"உட்பகை எள் போல அளவில் சிறியதாக இருந்தாலும், பெரிய அழிவை உண்டாக்கும்."
        },
        {  
            "yen":"890",
            "porul":"மனப்பொருத்தம் இல்லாதவருடன் வாழ்தல், ஒரு குடிசையில் பாம்புடன் வாழ்வது போலாகும்."
        },
        {  
            "yen":"891",
            "porul":"எக்காரியத்தையும் முடிக்க வல்லவரை பகைக்காதே; அதுவே தன்னைக் காக்கும் முதன்மை நெறி."
        },
        {  
            "yen":"892",
            "porul":"பகைவரை அழிக்க நினைத்தால், அழிக்க வல்லவரை நாடுக; தான் அழிய நினைத்தால் அறநெறி தவறுக."
        },
        {  
            "yen":"893",
            "porul":"பெரும் ஆற்றல் உடையவரை மதியாமல் போனால் பெரும் துன்பம் வரும்."
        },
        {  
            "yen":"894",
            "porul":"ஆற்றல் உடையவருக்கு ஆற்றல் இல்லாதவர் தீமை செய்வது எமனை கை நீட்டி அழைப்பது போலாகும்."
        },
        {  
            "yen":"895",
            "porul":"வலிமை மிக்கவரை பகைத்துக்கொண்டவரை துன்பம் தொடரும்."
        },
        {  
            "yen":"896",
            "porul":"தீயினால் சுடப்பட்டாலும் பிழைத்துக் கொள்ளலாம். பெரியோரைப் பகைத்துக் கொண்டால் பிழைக்க இயலாது."
        },
        {  
            "yen":"897",
            "porul":"தகுதி நிறைந்தவர் சினம் கொண்டால், நயமிக்க வாழ்வும், செல்வமும் பயன் தராது."
        },
        {  
            "yen":"898",
            "porul":"மலை போல வலிமையானவர் பிறர் குடியை அழிக்க நினைத்தால், சிறந்த வாழ்வுடையவரும் அழிவர்."
        },
        {  
            "yen":"899",
            "porul":"உயர்ந்த கொள்கை உடையவனின் சினத்தால் அரசனும் நாட்டை இழப்பான்."
        },
        {  
            "yen":"900",
            "porul":"சிறப்புமிக்க பெரியவர் சினம் கொண்டால், ஆற்றல் உடையவர் துணை இருந்தாலும் தப்ப முடியாது."
        },
        {  
            "yen":"901",
            "porul":"மனைவி பேச்சை விரும்பி நடப்பவன் பெரும் பயனடைய மாட்டான்."
        },
        {  
            "yen":"902",
            "porul":"பெண் ஆசை கொள்பவன் செல்வன், அவனை வெட்கும்படி செய்து விடும்."
        },
        {  
            "yen":"903",
            "porul":"மனைவிக்கு பயப்படுவது, பெரியோர்களிடம் கூறுவதற்கு வெட்கம் தரும்."
        },
        {  
            "yen":"904",
            "porul":"மனைவிக்கு அஞ்சி நடப்பவனுக்கு சிறப்பு கிடைக்காது."
        },
        {  
            "yen":"905",
            "porul":"மனைவிக்கு அஞ்சுபவன், நல்லோர்க்கு நன்மை செய்ய அஞ்சுவான்."
        },
        {  
            "yen":"906",
            "porul":"மனைவியின் அழகில் மயங்கி அஞ்சுபவன், தேவர்கள் போல வாழ்ந்தாலும் சிறப்பில்லை."
        },
        {  
            "yen":"907",
            "porul":"மனைவியின் கட்டளைக்கு அடிபணியும் ஆணை விட, நாணும் பெண்னே சிறந்தது."
        },
        {  
            "yen":"908",
            "porul":"அழகிய நெற்றியுடைய மனைவி சொல்படி நடப்பவன், நண்பர்களுக்கு உதவமாட்டான்; நன்மையும் செய்ய மாட்டான்."
        },
        {  
            "yen":"909",
            "porul":"மனைவி ஏவி காரியம் செய்பவரிடத்தில், அறமும் செல்வமும் உண்டாகாது."
        },
        {  
            "yen":"910",
            "porul":"சிந்தனை திறன் இருப்பவரிடத்தில், மனைவி சொற்படி அப்படியே நடக்கும் முட்டாள்தனம் இருக்காது."
        },
        {  
            "yen":"911",
            "porul":"அன்பு இல்லாமல், பொருள் மட்டும் வேண்டும் பெண்களின் இனிய சொற்கள் தீமை தரும்."
        },
        {  
            "yen":"912",
            "porul":"பொருளுக்காக இனிமையான் சொல் பேசும் பெண்களை நாடாதிருக்க வேண்டும்."
        },
        {  
            "yen":"913",
            "porul":"பொருள் விரும்பும் வேசியின் தழுவல், இருட்டில் பிணத்தைத் தழுவுதல் போன்றதாகும்."
        },
        {  
            "yen":"914",
            "porul":"அருள் என்னும் பொருள் விரும்பும் அறிவுடையோர், பொருள் விரும்பும் வேசியை நாடாமல் இருப்பர்."
        },
        {  
            "yen":"915",
            "porul":"சுய அறிவுடன் இருக்கும் பெரியோர், பலரும் அனுபவிக்கும் வேசியை நாடாதிருப்பர்."
        },
        {  
            "yen":"916",
            "porul":"தன் நலம் விரும்பும் பெரியோர்கள் வேசியை நாடமாட்டார்கள்."
        },
        {  
            "yen":"917",
            "porul":"மனதில் வேறொன்று வைத்து உடலால் மட்டும் தீண்டும் வேசியை மன உறுதியில்லாதவர் மட்டுமே நாடுவர்."
        },
        {  
            "yen":"918",
            "porul":"வஞ்சக விலைமகளின் தழுவல், அறிவற்றவரின் சொர்க்கம் ஆகும்."
        },
        {  
            "yen":"919",
            "porul":"விலைமகளின் தோள், அறிவில்லாதவர் தேடும் நரகமாகும்."
        },
        {  
            "yen":"920",
            "porul":"திருமகளால் கைவிடப்பட்டவர்களுக்கு, வேசி, மது, சூது போன்றவையே உறவாக இருக்கும்."
        },
        {  
            "yen":"921",
            "porul":"குடிப் பழக்கம் உள்ளவர்கள் பிறர் மதிப்பை இழப்பர்; இழிவான செயலுக்கு வருந்த மாட்டார்."
        },
        {  
            "yen":"922",
            "porul":"கள் அருந்தக் கூடாது; அவ்வாறு செய்தால் நல்லோர் மதிப்பைப் பெற முடியாது."
        },
        {  
            "yen":"923",
            "porul":"கள் அருந்துவதை கண்டால் பெற்ற தாயுக்கும் துன்பம் தரும்; பெரியோர் மதிப்பையும் இழப்பர்."
        },
        {  
            "yen":"924",
            "porul":"கள் அருந்தும் பெரும் குற்றமுடையவருக்கு வெட்கம் இருக்காது."
        },
        {  
            "yen":"925",
            "porul":"விலை கொடுத்து இழிவான மது வாங்குவது அறியாமை."
        },
        {  
            "yen":"926",
            "porul":"உறங்குபவர் இறப்பது போல; மது உண்பது நஞ்சு உண்பது போல."
        },
        {  
            "yen":"927",
            "porul":"கள் உண்டு அறிவிழப்பவர், ஊர் மக்களால் இகழப்படுவர்."
        },
        {  
            "yen":"928",
            "porul":"மது அருந்தியதை மறைக்க முடியாது; மதுவே காட்டிக் கொடுத்து விடும்."
        },
        {  
            "yen":"929",
            "porul":"குடிகாரனை திருத்த முயலுவது, குளத்தில் விழுந்தவனை விளக்கு கொண்டு தேடுவது போலாகும்."
        },
        {  
            "yen":"930",
            "porul":"குடிக்காத போது ஒருவன் குடித்தவனை பார்த்தால் குடிக்க மாட்டான்."
        },
        {  
            "yen":"931",
            "porul":"வெற்றி கிடைக்கும் வாய்ப்பு இருந்த்தாலும் சூதாடக்கூடாது. அந்த வெற்றி தூண்டில் முள்ளில் மாட்டிய மீன் போலாகும்."
        },
        {  
            "yen":"932",
            "porul":"ஒன்றினை மட்டும் பெற்று பலவற்றை இழக்கும் சூதாடிகளுக்கு நலம் பெற்று வாழும் வழி உண்டோ."
        },
        {  
            "yen":"933",
            "porul":"சூதாடும் காயை ஓயாமல் உருட்டினால், செல்வம் எதிரிகளிடம் போய் தங்கும்."
        },
        {  
            "yen":"934",
            "porul":"துன்பம் தந்து பண்பை அழிக்கும் சூது போல இழிவானது வேறில்லை."
        },
        {  
            "yen":"935",
            "porul":"சூதாட்டத்திற்கான கருவிகள், இடம், திறமை ஆகியவற்றை விடாதவர் ஏழ்மை அடைவார்."
        },
        {  
            "yen":"936",
            "porul":"சூது என்னும் மூதேவியால் கவரப்பட்டவன் உணவு கிடைக்காமல் துன்பப்படுவான்."
        },
        {  
            "yen":"937",
            "porul":"சூதாடும் இடத்திற்கு தினமும் செல்பவனின், சேர்த்த பொருளும், பெயரும் கெடும்."
        },
        {  
            "yen":"938",
            "porul":"சூது, ஒருவனை செல்வம் இழக்கச் செய்து, பொய்யனாக்கி ஆழ்ந்த துன்பம் தரும்."
        },
        {  
            "yen":"939",
            "porul":"சூதாட்டத்தை ஒருவன் மேற்கொண்டால், உணவு, உடை, செல்வம், மதிப்பு, கல்வி என்ற ஐந்தும் ஒருவனை வந்தடையா."
        },
        {  
            "yen":"940",
            "porul":"இழக்க இழக்க சூதாட்டத்தில் நாட்டம் வரும்; துன்பம் கூடக் கூட வாழ்க்கையில் பற்று வருவதைப் போல."
        },
        {  
            "yen":"941",
            "porul":"வாத, பித்தம், கபம் ஆகியவை கூடினாலும், குறைந்தாலும் நோய் வரும்."
        },
        {  
            "yen":"942",
            "porul":"ஒருவன் உண்ட உணவு செறித்த பின் அடுத்த உணவு உண்டால் மருந்து என் ஒன்று வேண்டாம்."
        },
        {  
            "yen":"943",
            "porul":"முன் உண்ட உணவு செறித்த அளவு அறிந்து உணவு உண்ண வேண்டும். அதுவே நீண்ட நாள் வாழ வழியாகும்."
        },
        {  
            "yen":"944",
            "porul":"உண்ட உணவு உடம்புக்கு ஒத்துக்கொண்டு முழுமையாக செறிவானதை அறிந்து அவ்வுணவையே முழுப்பசியோடு உண்ண வேண்டும்."
        },
        {  
            "yen":"945",
            "porul":"உடலுக்கு ஒத்துக்கொள்ளும் உணவையே என்றும் அளவோடு உண்டால் உயிர்க்கு நோய் ஏதுமில்லை."
        },
        {  
            "yen":"946",
            "porul":"செரிக்கும் அளவு அறிந்து உணவு உண்பவனிடத்தில் உடல் நலம் இருக்குமளவு, செரிக்காமல் உணவு உண்பவனிடத்தில் நோய் இருக்கும்."
        },
        {  
            "yen":"947",
            "porul":"செரிக்கும் பசியளவு அறியாமல் அதிகமாக உண்பவனுக்கு நோய் அதிகமாக வரும்."
        },
        {  
            "yen":"948",
            "porul":"நோய் இன்னது என்று அறிந்து, அதன் காரணத்தை அறிந்து, அதை போக்கும் வழி அறிந்து பிழையின்றி போக்க வேண்டும்."
        },
        {  
            "yen":"949",
            "porul":"நோயாளிகள் நிலையும், நோயின் நிலையும், காலத்தையும் அறிந்து மருத்துவர்கள் நோய் தீர்ப்பார்கள்."
        },
        {  
            "yen":"950",
            "porul":"நோயாளி, மருத்துவன், மருந்து, துணையாளி ஆகிய நான்கும் மருத்துவத்தின் கூறுகள்."
        },
        {  
            "yen":"951",
            "porul":"நல்ல குடியில் பிறந்தவருக்கு ஒழுக்கமும், பாவங்களுக்கு அஞ்சும் நாணமும் இயல்பாக இருக்கும்."
        },
        {  
            "yen":"952",
            "porul":"உயர் குடியில் பிறந்தவர்கள் ஒழுக்கம், உண்மை, மானத்திற்கு அஞ்சுதல் ஆகியவற்றில் தவற மாட்டார்கள்."
        },
        {  
            "yen":"953",
            "porul":"முகமலர்ச்சி, கொடைத்தன்மை, இனிய சொல், பிறரை இகழாமை ஆகிய நான்கையும் நல்குடியின் இயல்புகள்."
        },
        {  
            "yen":"954",
            "porul":"கோடி பணம் கிடைத்தாலும், நல்குடியில் பிறந்தோர் சிறு செயல்களை செய்ய மாட்டார்."
        },
        {  
            "yen":"955",
            "porul":"கொடுப்பதற்கு செல்வம் வற்றிய காலத்திலும் நற்குடி பிறந்த பழங்குடிமக்கள் கொடைத்தன்மையை விட மாட்டார்."
        },
        {  
            "yen":"956",
            "porul":"நற்குடி ஒழுக்கத்திற்கேற்ப வாழ்வோர், பகை அல்லது வஞ்சனையின் பொருட்டு இழி செயல் செய்ய மாட்டார்."
        },
        {  
            "yen":"957",
            "porul":"நிலவில் உள்ள களங்கம் போல், உயர்குடியில் பிறந்தார் குற்றம் ஊருக்குத் தெரிந்துவிடும்."
        },
        {  
            "yen":"958",
            "porul":"ஒருவனுக்கு இரக்கம் இல்லாவிட்டால், பிறர் அவன் குலப் பிறப்பை பற்றி ஐயம் கொள்வர்."
        },
        {  
            "yen":"959",
            "porul":"நிலத்தின் இயல்பை விளையும் பயிர் காட்டுவது போல, ஒருவன் குலத்தின் இயல்பை அவன் சொல் காட்டி விடும்."
        },
        {  
            "yen":"960",
            "porul":"நன்மை வேண்டின் தீயது செய்ய அஞ்ச வேண்டும்; குலப்பெருமை வேண்டின் எவர்க்கும் பணிந்து செல்ல வேண்டும்."
        },
        {  
            "yen":"961",
            "porul":"சிறப்பான பலன் கிடைத்தாலும் மானக்கேடான செயலை செய்யக் கூடாது."
        },
        {  
            "yen":"962",
            "porul":"புகழோடு மானமும் வேண்டுபவர், இழிவான செயல் செய்யக்கூடாது."
        },
        {  
            "yen":"963",
            "porul":"செல்வம் பெருகும்போது அடக்கம் வேண்டும். செல்வம் குறையும் போது இழிவற்ற பெருமிதம் வேண்டும்."
        },
        {  
            "yen":"964",
            "porul":"நல் குடிமக்கள் மானம் இழந்தால், தலையில் இருந்து உதிர்ந்த மயிர் போல இகழப்படுவர்."
        },
        {  
            "yen":"965",
            "porul":"ஒரு குண்டுமணியளவு இழிவான செயலை செய்தாலும், மலை போன்ற பெருமையுடையவரும் தாழ்வர்."
        },
        {  
            "yen":"966",
            "porul":"அவமதிப்பவர் பின்னால் மானம் விட்டு செல்வதால் என்ன பயன்? புகழும் வராது; சொர்க்கமும் கிட்டாது."
        },
        {  
            "yen":"967",
            "porul":"பகைவர் பின் சென்று வாழ்வதை விட மானத்துடன் தன்னிலையிலிருந்து இறப்பது மேல்."
        },
        {  
            "yen":"968",
            "porul":"உயிர் நலம் கெட்டு மானம் இழந்த நிலையில், உடலை வளர்த்தல் உயிருக்கு மருந்தாகுமா?"
        },
        {  
            "yen":"969",
            "porul":"மயிர்நீங்கின் உயிர் வாழா கவரிமான் போன்றவர்கள், மானம் போனான உயிர் வாழமாட்டார்கள்."
        },
        {  
            "yen":"970",
            "porul":"மானக்கேடு வந்த போது உயிரிழக்கும் மாண்புடையவரின் புகழ் விளக்கை உலகம் தொழுது போற்றும்."
        },
        {  
            "yen":"971",
            "porul":"ஊக்க மிகுதியே ஒருவனுக்கு பெருமையாகும்; ஊக்க மின்றி உயிர் வாழ எண்ணுதல் சிறுமையாகும்."
        },
        {  
            "yen":"972",
            "porul":"அனைத்து மக்களுக்கும் பிறப்பு ஒத்திருந்தாலும், செய்கின்ற செயல் வேற்றுமையால் பெருமை, சிறுமை என்று இயல்புகள் வேறுபடும்."
        },
        {  
            "yen":"973",
            "porul":"உயர்ந்த நிலையில் இருந்தும் உயர்வான தன்மையில்லாதவர் சிறியர்; கீழ் நிலையில் இருந்தும் இழிவான எண்ணம் இல்லாதவர் பெரியோர்."
        },
        {  
            "yen":"974",
            "porul":"மகளிர் தங்கள் மன உறுதியால் கற்பை காப்பது போல், ஒருவன் ஒழுக்கம் தவறாமல் இருப்பின் பெருமை உண்டு."
        },
        {  
            "yen":"975",
            "porul":"பெருந்தன்மை உடையவர், பிறர் செய்ய இயலாத செயலை முறையாகச் செய்து முடிப்பர்."
        },
        {  
            "yen":"976",
            "porul":"பெரியோரைப் பின்பற்றி பெருந்தன்மை கொள்வோம் என்ற எண்ணம் சிறியவர் அறிவிற்கு படுவதில்லை."
        },
        {  
            "yen":"977",
            "porul":"சிறப்புகள் சிறியோருக்கு சேர்ந்தால் தவறாக முடியும்."
        },
        {  
            "yen":"978",
            "porul":"பணிவு பெரியோர் இயல்பு; தற்பெருமை சிறியோர் இயல்பு."
        },
        {  
            "yen":"979",
            "porul":"தற்பெருமையற்றது பெருமையின் குணம்; தற்பெருமை சிறுமையின் குணம்."
        },
        {  
            "yen":"980",
            "porul":"பெருந்தன்மை உடையவர் பிறரின் குற்றம் மறைத்து பேசுவர். குற்றம் மட்டும் கூறுதல் சிறுமையின் இயல்பு."
        },
        {  
            "yen":"981",
            "porul":"தம் கடமைகள் அறிந்து, குண நிறைவு கொண்டவர்க்கு நல்ல முயற்சிகள் எல்லாம் கடமைகள் என்பர்."
        },
        {  
            "yen":"982",
            "porul":"சான்றோர்கள் சிறப்பு குணநலமே; மற்ற சிறப்பு எவ்வகை நன்மையும் தராது."
        },
        {  
            "yen":"983",
            "porul":"அன்புடைமை, நாணம், பொதுநலம், இரக்கம், வாய்மை என்ற ஐந்தும் குண நிறைவு என்ற கட்டடத்தின் தூண்களாகும்."
        },
        {  
            "yen":"984",
            "porul":"தவம் என்பது எவ்வுயிரையும் கொல்லாமை; பிறர் குறையை கூறாமை சான்றாண்மை எனப்படும்."
        },
        {  
            "yen":"985",
            "porul":"காரியம் முடிப்போரது திறமை பணிந்து போதல்; அதுவே பகைவரை நண்பராக்குங் கருவி."
        },
        {  
            "yen":"986",
            "porul":"தோல்வியை தாழ்ந்தவரிடத்திலும் ஒத்துக்கொள்வது நிறை குணத்தின் உரைகல் எனப்படும்."
        },
        {  
            "yen":"987",
            "porul":"தீமை செய்தவருக்கும் நன்மை செய்யாவிடின் நிறை குணத்தின் பயன் என்ன?"
        },
        {  
            "yen":"988",
            "porul":"நிறைகுணம் ஒருவனுக்கு உறுதியாகுமானால் வறுமை அவருக்கு இழிவாகாது."
        },
        {  
            "yen":"989",
            "porul":"குணக்கடலுக்கு கரையாக விளங்குபவர்கள், அழிவு காலம் உண்டானாலும் ஒழுக்கம் தவற மாட்டார்."
        },
        {  
            "yen":"990",
            "porul":"நிறைகுணம் உடையவர் தன்னுடைய தன்மையில் குறைவாராயின், பூமி அவர் பாரத்தைத் தாங்காது."
        },
        {  
            "yen":"991",
            "porul":"எவரிடத்திலும் எளிதாக நட்பு கொண்டு, இனிதாக கலந்துரையாடுதல் பண்புடைமை என்ற நடத்தையைத் தரும்."
        },
        {  
            "yen":"992",
            "porul":"யாரிடமும் அன்புடனிருத்தல், பிறந்த உயர்குடிக்கேற்ப வாழ்தல் இரண்டும் பண்பான நெறிகளாகும்."
        },
        {  
            "yen":"993",
            "porul":"மனிதர்கள் ஒத்திருப்பது என்பது உறுப்பால் அல்ல; இனிதி பேசும் பண்பினால் ஒத்திருப்பதே ஆகும்."
        },
        {  
            "yen":"994",
            "porul":"உலகத்திற்கும், தமக்கும் நன்மை கருதுபவர்களை உலகம் போற்றும்."
        },
        {  
            "yen":"995",
            "porul":"விளையாட்டிற்கு கூட ஒருவரை இகழக் கூடாது. பகைவரிடத்தும் பாராட்டும் குணமே பண்பாளரிடம் காணப்படும்."
        },
        {  
            "yen":"996",
            "porul":"உலகம் பண்புடையார் ஒழுக்கத்தால் வாழ்கிறது. அது இல்லா விட்டால் உலகம் அழிந்து போயிருக்கும்."
        },
        {  
            "yen":"997",
            "porul":"அரம் போன்ற கூரிய அறிவுடையவராக இருந்தாலும், மனிதத தன்மை இல்லாதவர் மரத்திற்கு ஒப்பாவார்."
        },
        {  
            "yen":"998",
            "porul":"நட்புக் கொள்ளாமல் தீமை செய்வாரிடத்தும், பண்புடன் பழகாமல் இருப்பது இழிவாகும்."
        },
        {  
            "yen":"999",
            "porul":"எவருடனும், சிரித்து பழக தெரியாதவருக்கு இவ்வுலகம் பகலிலும் இருளாகும்."
        },
        {  
            "yen":"1000",
            "porul":"தீயவன் பெற்ற செல்வம், பால் அது வைக்கப்பட்ட பாத்திரத்தால் கெடுவது போல கெடும்."
        },
        {  
            "yen":"1001",
            "porul":"பெரும் பொருளை சேர்த்து வைத்து அனுபவிக்காமல் இறந்தவனுக்கு அது ஒரு பெருமை இல்லை."
        },
        {  
            "yen":"1002",
            "porul":"அனைத்தும் விலை கொடுத்து வாங்க முடியும் என என்னும் கருமிக்கு அடுத்த பிறவியில் இழி பிறப்பு உண்டாகும்."
        },
        {  
            "yen":"1003",
            "porul":"சேர்த்த பொருளை இறுக்கி பற்றி கொண்டு வாழும் ஈகை குணம் இல்லாதவர் பூமிக்கு பாரமாவார்."
        },
        {  
            "yen":"1004",
            "porul":"எவராலும் விரும்பப்படாத கருமி தனக்கு பிறகு என்று எதைக் கருதுகிறான்?"
        },
        {  
            "yen":"1005",
            "porul":"பிறருக்கு கொடுக்காதவன், தானும் உண்ணாதவன் என இருக்கும் கருமிக்கு பல கோடி இருந்தும் என்ன பயன்?"
        },
        {  
            "yen":"1006",
            "porul":"தானும் அனுபவிக்காமல், ஏழைக்கும் குடுக்காத செல்வம் வைத்திருப்பவனுக்கு துன்பம் தரும்."
        },
        {  
            "yen":"1007",
            "porul":"ஏழைக்கு கொடுத்து உதவாதவன் செல்வம், அழகான குமரி மணமாகாமல் கிழவி ஆவதைப் போல."
        },
        {  
            "yen":"1008",
            "porul":"எவராலும் விரும்பப் படாதவன் செல்வம் ஊர் நடுவே உள்ள நச்சு மரம் போல."
        },
        {  
            "yen":"1009",
            "porul":"அன்பின்றி அறம் செய்யாது சேர்த்த பொருளை எடுத்துக் கொள்வார் யாரோ?"
        },
        {  
            "yen":"1010",
            "porul":"கொடையாளர்கள் சில காலம் வறுமையுறுதல், மேகம் சில நாள் வறுமையுற்று மழை தராது இருப்பது போல."
        },
        {  
            "yen":"1011",
            "porul":"நாணம் என்பது தகாத செயலுக்கு நாணுவது; பெண்கள் நாணுவது வேறு."
        },
        {  
            "yen":"1012",
            "porul":"உணவு, உடை போன்றவை எல்லார்க்கும் பொது. நாணமே நன்மக்களின் சிறப்பு."
        },
        {  
            "yen":"1013",
            "porul":"உயிர்கள் உடம்பை பற்றிக் கொண்டு நிற்கின்றன். நிறை குணம் நாணத்தைப் பற்றிக் கொண்டு நிற்கின்றன."
        },
        {  
            "yen":"1014",
            "porul":"நல்லோர்க்கு நாணம் ஒரு அழகாகும். நாணமற்ற கர்வ நடை ஒரு நோய்."
        },
        {  
            "yen":"1015",
            "porul":"தன் பழிக்கும், பிறர் பழிக்கும் அஞ்சுபவரை நாணத்தின் வாழ்விடம் என உலகு போற்றும்."
        },
        {  
            "yen":"1016",
            "porul":"நாணத்தை வேலியாக கொண்டு வாழாதாரை நல்லோர் மதியார்."
        },
        {  
            "yen":"1017",
            "porul":"நாணமுடையவர் அதற்காக உயிர் விடுவர். உயிருக்காக நாணத்தை விடார்."
        },
        {  
            "yen":"1018",
            "porul":"பிறர் வெட்கத்தற்குரிய செயலை, தான் வெட்கப்படாது செய்பவர் செயலுக்கு அறக்கடவுள் வெட்கும்."
        },
        {  
            "yen":"1019",
            "porul":"கொள்கை விட்டோர் குடி அழியும். நாணம் விட்டால் நன்மை கெடும்."
        },
        {  
            "yen":"1020",
            "porul":"நாணமற்றவர் வாழ்வு, மரபொம்மை கயிற்றால் ஆடியது போலும்."
        },
        {  
            "yen":"1021",
            "porul":"குடும்பக் கடமையை கைவிடேன் என்பவன் பெருமை போல பெருமை வேறில்லை."
        },
        {  
            "yen":"1022",
            "porul":"விடா முயற்சி, அறிவு ஆகிய இரண்டால் குடிவளம் பெருகும்."
        },
        {  
            "yen":"1023",
            "porul":"குடும்பத்தை வளர்ப்பேன் என்பவனை தெய்வம் முன் வந்து உதவும்."
        },
        {  
            "yen":"1024",
            "porul":"தன் குடும்பத்தின் நல்வாழ்வுக்காக விடாமல் உழைப்பவனை உயர்வு வந்து சேரும்."
        },
        {  
            "yen":"1025",
            "porul":"குற்றமற்றவனாக குடும்பம் காத்து வாழ்பவனை, உறவாக உலகம் பற்றிக் கொள்ளும்."
        },
        {  
            "yen":"1026",
            "porul":"நல்வீரம் என்பது தான் பிறந்த குடும்ப பொறுப்பை தனதாக்கி கொள்ளுதல்."
        },
        {  
            "yen":"1027",
            "porul":"போரின் பொறுப்பு மிகச் சிறந்த வீரரைச் சாரும். வீட்டின் பொறுப்பு அதை ஏற்க வல்லவர் மீது சாரும்."
        },
        {  
            "yen":"1028",
            "porul":"கடமை புரிபவர்க்கு காலம் இல்லை. வரட்டு பெருமை கொண்டால் குடும்பம் அழியும்."
        },
        {  
            "yen":"1029",
            "porul":"குடும்பத்தின் துன்பத்தை காக்காதவன் உடல் துன்பத்தின் உறைவிடமோ?"
        },
        {  
            "yen":"1030",
            "porul":"பொறுப்பேற்க ஆளில்லாத குடும்பம், துன்பம் தாக்கினால் அடியோடு அழியும்."
        },
        {  
            "yen":"1031",
            "porul":"மக்கள் பல தொழில் செய்து சிறந்திருந்தாலும், உணவுக்காக உழவையே நாடுவர். எனவே உழமே முதன்மையானது."
        },
        {  
            "yen":"1032",
            "porul":"உழவர்களைத் தவிர்த்து உலகத்தில் உள்ள அனைவரையும் உழவு தாங்குதலால் அது உலகிற்கு அச்சாணியாகும்."
        },
        {  
            "yen":"1033",
            "porul":"உழவுத்தொழில் செய்வோரே சிறப்பானவர். மற்றவர்கள் பிறர் பின் சேவகம் செய்ய செல்பவர்கள்."
        },
        {  
            "yen":"1034",
            "porul":"அரசர்களுக்கு நிலம் வேறுபட்டது. உழவர்களுக்கு எல்லாம் உழும் நிலம் தான்."
        },
        {  
            "yen":"1035",
            "porul":"உழவுத் தொழில செய்பவர் இரக்க மாட்டார். தன்னிடம் இரந்தவருக்கு இல்லை எனக் கூற மாட்டார்."
        },
        {  
            "yen":"1036",
            "porul":"உழவர்கள் தன் கையை கட்டி உட்கார்ந்தால் உலகத்திற்கு உணவில்லை. துறவிகளுக்கு துறவுமில்லை."
        },
        {  
            "yen":"1037",
            "porul":"உழவர் மண் கட்டிகளை நிலத்தின் கால் பாகம் ஆகும் வரை நன்றாக உழுது காயவிட்டால், நிலம் உரமின்றி தானே செழிக்கும்."
        },
        {  
            "yen":"1038",
            "porul":"வெறுமனே நிலத்தை உழுவதை விட உரமிடுவது சிறந்தது. உழுத பின் நீர் பாய்ச்சுவதை விட காவல் காப்பது சிறந்தது."
        },
        {  
            "yen":"1039",
            "porul":"நிலத்திற்குரியவன் உரிய காலத்தில நிலத்தை கவனிக்காவிட்டால், அது ஊடல் கொண்ட மனைவிபோல் பயன்தராது போகும்."
        },
        {  
            "yen":"1040",
            "porul":"எனக்கு எதுவும் இல்லை என சோம்பலாக திரிபவர்களைக் கண்டால் நிலம் சிரிக்கும்."
        },
        {  
            "yen":"1041",
            "porul":"வறுமையை போல் துன்பமானது எது? வறுமைதான்."
        },
        {  
            "yen":"1042",
            "porul":"வறுமை என்னும் பாவி எல்லா பிறவியிலும் தொடர்ந்து வருவான்."
        },
        {  
            "yen":"1043",
            "porul":"வறுமை குடிப்பெருமையையும், உடல் நலத்தையும் ஒருங்கே கெடுக்கும்."
        },
        {  
            "yen":"1044",
            "porul":"வறுமை உயர்ந்தோரையும் இழிவான சொற்களை சொல்லத் தூண்டும்."
        },
        {  
            "yen":"1045",
            "porul":"வறுமையாகிய துன்பத்தால் பல துன்பம் வந்து சேரும்."
        },
        {  
            "yen":"1046",
            "porul":"நல்ல பொருளை நன்றாக அறிந்து சொன்னாலும், வறியவர் சொல் சபை ஏறாது."
        },
        {  
            "yen":"1047",
            "porul":"வாழ்வுக்கு உதவாத வறுமை வந்தால், பெற்ற தாயும் யாரோ போல் பார்ப்பாள்."
        },
        {  
            "yen":"1048",
            "porul":"நேற்று கொல்லும் அளவு வந்த வறுமை, இன்று என்ன செய்யுமோ என வருந்தச் செய்வது தான் வறுமை."
        },
        {  
            "yen":"1049",
            "porul":"நெருப்பில் கூட தூங்கலாம். ஆனால் வறுமையால் தூங்க முடியாது."
        },
        {  
            "yen":"1050",
            "porul":"வறியவர் துறவியாக செல்வதே சரி. இல்லையேல் மற்றவர் உணவுக்கு தான் கேடு."
        },
        {  
            "yen":"1051",
            "porul":"பொருள் உள்ளவரிடன் இரக்க வேண்டும். அவர் கொடுக்க வில்லையென்றால் அவருக்குத்தான் பழி."
        },
        {  
            "yen":"1052",
            "porul":"ஒருவன் இரக்கும் பொருள் துன்பமில்லாமல் வந்தால், இரத்தலும் துன்பத்திற்கு காரணமாகும்."
        },
        {  
            "yen":"1053",
            "porul":"கொடுப்பது நம் கடமை என எண்ணுபவர்களிடத்தில் இரத்தல் ஒரு அழகே."
        },
        {  
            "yen":"1054",
            "porul":"கனவிலும் மறைக்காமல் பேசுவரிடன் இரப்பது அவருக்கு ஒரு நன்மை செய்வது போல."
        },
        {  
            "yen":"1055",
            "porul":"எதிரில் சென்று நின்றாலே கொடுக்கும் மனம் உள்ளவர்களாலேயே இரப்பவர் இருக்கின்றனர்."
        },
        {  
            "yen":"1056",
            "porul":"தம்மிடம் உள்ளதை ஒளிக்கும் குணம் இல்லாதவரை கண்டால் துன்பங்கள் மறையும்."
        },
        {  
            "yen":"1057",
            "porul":"ஏளனம் செய்யாமல் பொருள் கொடுப்பவரைக் கண்டால், மனம் தானாகவே மகிழும்."
        },
        {  
            "yen":"1058",
            "porul":"இரப்பவர் இல்லை யென்றால், இந்த உலகத்தில் உள்ள எல்லேரும் உணர்ச்சியற்ற மர பொம்மைகளாக இருப்பார்கள்."
        },
        {  
            "yen":"1059",
            "porul":"இரப்பவர் இல்லையென்றால், கொடுப்பவர்க்கு எவ்வாறு புகழ் உண்டாகும்?"
        },
        {  
            "yen":"1060",
            "porul":"இரப்பவன் சினம் கொள்ளக் கூடாது. அவன் வறுமையே அவன் துன்பத்திற்கு சாட்சி."
        },
        {  
            "yen":"1061",
            "porul":"மறைக்காமல் இருப்பதை கொடுப்பவர்களிடம் கேட்காமல் இருப்பதே நன்மை."
        },
        {  
            "yen":"1062",
            "porul":"இறைவன், இவன் இரந்து தான் வாழ வேண்டும் என விதித்தால், அவன் அவர்களைப் போல அலைந்து கெடட்டும்."
        },
        {  
            "yen":"1063",
            "porul":"வறுமையினால் வரும் துன்பத்தை இரந்து போக்குவோம் என உழைப்பை விட்டால் அது இழிவு."
        },
        {  
            "yen":"1064",
            "porul":"உணவிற்கு வழி இல்லை என்றாலும், இரக்காமல் இருப்பது எங்கும் கிடைக்காத சிறப்பு."
        },
        {  
            "yen":"1065",
            "porul":"தன் முயற்சியினால் வந்த, வெறும் கூழானாலும் அதை உண்பதே பெருமை."
        },
        {  
            "yen":"1066",
            "porul":"தன் பசுவிற்கு நீர் தாருங்கள் என ஒருவன் இரத்தால் அதைப் போல கொடியது வேறில்லை."
        },
        {  
            "yen":"1067",
            "porul":"இரக்க செல்பவரிடம், பொருள் கேட்டால் மறைப்பவர்களிடம் இரக்க வேண்டாம், எனக் கூறுவது நன்மை."
        },
        {  
            "yen":"1068",
            "porul":"இரத்தல் என்னும் பாதுகாப்பற்ற மரக்கலம், இரந்தாலும் கொடுக்க முடியாது என்னும் பாறையோடு மோதினால் பிளந்துவிடும்."
        },
        {  
            "yen":"1069",
            "porul":"இரத்தலை நினைத்தால் உள்ளம் கரையும். இரந்தாலும் இல்லை என்று கூறுவதைக் கேட்டால் கரைந்து நின்ற உள்ளம் அழியும்."
        },
        {  
            "yen":"1070",
            "porul":"இரப்பவனுக்கு இரக்கும் போதே உயிர் போகின்றதே. உள்ள பொருளை மறைப்பவனுக்கு உயிர் எங்கு சென்று ஒளியுமோ?"
        },
        {  
            "yen":"1071",
            "porul":"கீழ் குணம் உள்ள மக்கள் தோற்றத்தினால் ஒன்று போல இருப்பார்கள். இது போன்ற ஒற்றுமையை நாம் எங்கும் கண்டதில்லை."
        },
        {  
            "yen":"1072",
            "porul":"கயவர்கள் நல்லவர்களை விட மகிழ்ச்சியானவர்கள். ஏனென்றால் அவர்கள் மனதில் கவலையற்றவர்கள்."
        },
        {  
            "yen":"1073",
            "porul":"கயவர்கள், தேவர்களைப் போல தாம் விரும்பியபடி நடப்பார்கள். இதுவே அவர்களுக்கு உள்ள ஒற்றுமையாகும்."
        },
        {  
            "yen":"1074",
            "porul":"கீழ் மக்கள், தனக்கு கீழ் படிந்து நடப்பவரை தனக்கு கீழ் உள்ளவன் என நினைத்து இறுமாப்பான்."
        },
        {  
            "yen":"1075",
            "porul":"கீழ் மக்களிடம் ஒழுக்கம் இருந்தால் அதற்கு காரணம் பயம். சில சமயம் ஆசையாகவும் இருக்கலாம்."
        },
        {  
            "yen":"1076",
            "porul":"நாம் அறிந்த இரகசியங்களை பிறருக்கு கூறுவதால், கீழ்மக்கள் பறையைப் போன்றவர்கள்."
        },
        {  
            "yen":"1077",
            "porul":"உண்டு கழுவிய கையை உதறாத கீழ்மக்கள், கன்னத்தில அடித்து கேட்டால் தான் தருவார்கள்."
        },
        {  
            "yen":"1078",
            "porul":"நல்லவர்கள் சொன்னாலே உதவுவார்கள். கீழ்மக்கள் கரும்பு போல பிழிந்தால் தான் உதவுவார்கள்."
        },
        {  
            "yen":"1079",
            "porul":"கீழ்மக்கள் பிறர் நன்றாக இருப்பதைப் பார்த்தால் குற்றம் காண்பார்கள்."
        },
        {  
            "yen":"1080",
            "porul":"கயவர் ஒரு துன்பம் வரும்போது தம்மை விரைந்து விற்பர். அவர்களால வேறு என்ன பயன்?"
        },
        {  
            "yen":"1081",
            "porul":"காதணி அணிந்திருக்கும் இவள் தெய்வப் பெண்ணே! இவள் மயிலோ? இன்னதென்று அறியாது என் நெஞ்சம் மயங்குகிறது."
        },
        {  
            "yen":"1082",
            "porul":"அழகிய பெண் என்னைப் பார்த்தால் ஒரு பெரிய படை என்னைத் தாக்க வருவதைப் போல உள்ளது."
        },
        {  
            "yen":"1083",
            "porul":"பெண்ணின் போர் செய்யும் கண்களில் தான் எமனை முதன் முதலில் கண்டேன்."
        },
        {  
            "yen":"1084",
            "porul":"இப்பெண்ணின் கண்கள், கண்டவரின் உயிரை உண்ணும் தன்மையுடையது."
        },
        {  
            "yen":"1085",
            "porul":"இவள் கண்கள் எமனோ? கண்ணோ? பெண் மானோ? மூன்றும் ஒரு சேர உள்ளன."
        },
        {  
            "yen":"1086",
            "porul":"வளைந்த புருவங்களால் இவள் கண்களைப் பார்ப்பதை தவிர்த்து சாவை தவிர்க்கும்."
        },
        {  
            "yen":"1087",
            "porul":"இவள் மார்பகங்கள் மேல் உள்ள ஆடை, மதயானை மேல் உள்ள முகப்ப்டாம் போல."
        },
        {  
            "yen":"1088",
            "porul":"போர் களத்தில் பகைவரும் அஞ்சும் என் வலிமை; இவள் நெற்றியின் அழகைப் பார்த்து அழிந்து விட்டது."
        },
        {  
            "yen":"1089",
            "porul":"பெண்மான் போல அழகிய பார்வையும், நாணமும் உடைய இவளுக்கு வேறு அணிகலன்கள் வேண்டாம்."
        },
        {  
            "yen":"1090",
            "porul":"கள் உண்டவர்கள் மட்டுமே கள்ளால் போதை. காதல் பார்வையை பார்ப்பவர்க்கெல்லாம் போதை."
        },
        {  
            "yen":"1091",
            "porul":"மையுடைய இவள் கண்களில் இரண்டு பார்வைகள் - ஒன்று துன்பம் தருகிறது, மற்றொன்று அதற்கு மருந்து."
        },
        {  
            "yen":"1092",
            "porul":"எனக்குத் தெரியாமல் பாதி பார்வை பார்க்கும் இவள் காதல் பாதி அல்ல, அது மிகப் பெரியது."
        },
        {  
            "yen":"1093",
            "porul":"இவள் என்னைப் பார்த்து நாணத்தால் தலை கவிழ்கிறாள். அது எங்கள் காதல் என்னும் பயிரை வளர்க்கப் பாய்ச்சிய நீராகும். "
        },
        {  
            "yen":"1094",
            "porul":"நான் பார்க்கும் போது அவள் நிலத்தைப் பார்த்து, நான் பார்க்காத போது என்னைப் பார்த்து புன்சிரிப்பு செய்வாள்."
        },
        {  
            "yen":"1095",
            "porul":"இவள் என்னை நேரே பார்க்கவில்லையென்றாலும், பாதி கண்ணால் பார்த்து மகிழ்கிறாள்."
        },
        {  
            "yen":"1096",
            "porul":"கோபமாக என்னிடம் பேசினாலும் அது உண்மையில் கோபமில்லை என நான் அறிவேன்."
        },
        {  
            "yen":"1097",
            "porul":"மனதில் சினம் இல்லாமல் கூறும் கோப வார்த்தைக்களும், கோபப் பார்வையும் அவள் அன்பின் அடையாளம்."
        },
        {  
            "yen":"1098",
            "porul":"நான் அவளைப் பார்க்க அவள் மெலிதாக சிரித்தாள். அந்த சிரிப்பில் ஒரு அழகு உண்டு."
        },
        {  
            "yen":"1099",
            "porul":"வெளியே தெரியாதவர் போல் ஒருவரை ஒருவர் பார்த்தல், காதல் கொண்டவரின் சிறப்புகளாகும்."
        },
        {  
            "yen":"1100",
            "porul":"கண்ணும் கண்ணும் பேசும் போது வார்த்தைகளுக்கு தேவையில்லை."
        },
        {  
            "yen":"1101",
            "porul":"கண்டு, கேட்டு, உண்டு, முகர்ந்து, தொடும் ஐம்புல இன்பமும் இவளிடம் உண்டு."
        },
        {  
            "yen":"1102",
            "porul":"நோயும் மருந்தும் வேறு வேறு; இவள் காதலால் தரும் நோய்க்கு இவளே மருந்து."
        },
        {  
            "yen":"1103",
            "porul":"தன் காதலியின் மென் தோளில் உறங்குவதைவிட சொர்க்கம் இனிதா?"
        },
        {  
            "yen":"1104",
            "porul":"நீங்கினால் சுடும். நெருங்கினால் குளிரும்; இந்த மாதிரி தீயை இவள் எங்கிருந்து பெற்றாள்."
        },
        {  
            "yen":"1105",
            "porul":"இன்பம் விரும்பும் போது, விரும்பியது போலவே இன்பம் தருவது இவள் கூந்தல் அவிழ்ந்த தோள்களே."
        },
        {  
            "yen":"1106",
            "porul":"இவள் உடலை அணைக்கும் போது உயிர் புத்துணர்ச்சி பெறுவதால், இவள் தோள்கள் அமிர்தத்தைப் போல."
        },
        {  
            "yen":"1107",
            "porul":"இவளை தழுவுவது, வீட்டு உணவு போல மிகுந்த சுவை அளிப்பது."
        },
        {  
            "yen":"1108",
            "porul":"காதலருக்கு காற்றும் நுழையாதபடி தழுவும் தழுவல் பேரின்பமாகும்."
        },
        {  
            "yen":"1109",
            "porul":"சண்டை, சமாதானம் இவை காதலர்கள் பெற்ற இன்பம்."
        },
        {  
            "yen":"1110",
            "porul":"படிக்க படிக்க நம் அறியாமையை அறிகிறோம். இந்த பெண்ணுடன் ஏற்பட்ட காதல் அது போல."
        },
        {  
            "yen":"1111",
            "porul":"நற்பண்புடைய அனிச்சைப் பூவே நீ வாழ்க! என் காதலி உன்னைவிட மென்மை."
        },
        {  
            "yen":"1112",
            "porul":"மனமே! நானொருவன் பார்க்கும் இவள் கண் பலர் பார்க்கும் மலர் போன்றது என மயங்குகிறாயா?"
        },
        {  
            "yen":"1113",
            "porul":"மூங்கில் தோள், தளிர் மேனி, முத்துப் பல், மலர் மணம், வேல் போன்ற கண் அவளுக்கு."
        },
        {  
            "yen":"1114",
            "porul":"குவளை மலர்கள் இவள் கண்களைப் பார்த்து அதற்கு நாம் உவமையாக மாட்டோமா என தலை குணியும்."
        },
        {  
            "yen":"1115",
            "porul":"அனிச்ச மலரை காம்புடன் சூடிய இவள் இடையைப் பார்த்து, தாங்காது என பறைகள் ஒலிக்கும்."
        },
        {  
            "yen":"1116",
            "porul":"வானில் சூழலும் விண் மீன்கள் இவள் முகத்தையும், நிலவையும் பார்த்து குழம்பி திகைக்கின்றன."
        },
        {  
            "yen":"1117",
            "porul":"நிலவு வளர்ந்த பின் தேயும். ஆனால் இவள் முகம் அப்படியோ?"
        },
        {  
            "yen":"1118",
            "porul":"நிலவே! என் காதலி முகம் போல் ஒளி வீசும் நீ வாழ்க."
        },
        {  
            "yen":"1119",
            "porul":"நிலவே! என் காதலி போல ஆக விரும்பினால் பலர் காண தோன்றாதே."
        },
        {  
            "yen":"1120",
            "porul":"அனிச்ச மலரும், அன்னத்தின் இறகும் என் காதலியின் காலுக்கு முள்."
        },
        {  
            "yen":"1121",
            "porul":"காதலி வாயில் ஊறும் நீர் பாலும், தேனும் கலந்த சுவைப் போல."
        },
        {  
            "yen":"1122",
            "porul":"இவளுக்கும் எனக்கும் உள்ள உறவு உடலுக்கும், உயிருக்கும் உள்ள உறவு."
        },
        {  
            "yen":"1123",
            "porul":"என் கண்ணின் கருமணியில் உள்ள பொருளே நீ செல். என் காதலி இருப்பதற்கு அந்த இடம் தேவை."
        },
        {  
            "yen":"1124",
            "porul":"அவளுடன் இருக்கும் போது உயிர் வாழ்கிறேன்; பிரியும் போது சாகிறேன்."
        },
        {  
            "yen":"1125",
            "porul":"என் காதலியை நான் நினைப்பதில்லை. மறந்தால் தானே நினைப்பதற்கு."
        },
        {  
            "yen":"1126",
            "porul":"என் காதலி மிகச் சிறியவள்; என் கண்ணில் இருப்பவள்; இமைத்தால் கூட வலிக்காத அளவு மென்மையானவள்."
        },
        {  
            "yen":"1127",
            "porul":"மை தீட்டினால் என் கண்ணில் இருக்கும் அவர் மறைந்துவிடுவாரோ என நான் மை தீட்டுவதில்லை."
        },
        {  
            "yen":"1128",
            "porul":"என் காதலர் என் நெஞ்சில் உள்ளார்; அதனால் சூடான் உணவை உண்ண அஞ்சுகிறேன்."
        },
        {  
            "yen":"1129",
            "porul":"இமைத்தார் கணத்தில் அவர் மறைந்துவிடுவதால் நான் இமைப்பதில்லை. இதனால், ஊர் மக்கள் நான் அன்பில்லாதவள் என கூறுவர்."
        },
        {  
            "yen":"1130",
            "porul":"என் நெஞ்சில் அவர் எப்பொழுதும் இருக்கிறார் என்பதை அறியாமல், அவர் பிரிந்து போய்விட்டார் என ஊர் தூற்றும்."
        },
        {  
            "yen":"1131",
            "porul":"காமத்தில் வீழ்ந்து வருந்துபவர்களுக்கு மடல் ஏறுவதைத் தவிர வேறு வழியில்லை."
        },
        {  
            "yen":"1132",
            "porul":"காமத்தை தாங்காத உடலும், உயிரும் மடல் ஏறத் துணியும்."
        },
        {  
            "yen":"1133",
            "porul":"ஒரு காலத்தில் வீரமும், நாணமும் இருந்தன. ஆனால் இன்று காமத்தால் மடல் ஏறுகிறேன்."
        },
        {  
            "yen":"1134",
            "porul":"காமம் என்னும் வெள்ளம் என் வீரத்தையும், நாணத்தையும் அடித்துச் சென்றுவிட்டது."
        },
        {  
            "yen":"1135",
            "porul":"மாலையில் காமத்துன்பத்தால் தவிக்கிறேன்; எல்லாம் இந்த வளையல் காரியால் வந்தது."
        },
        {  
            "yen":"1136",
            "porul":"தூக்கம் இல்லாதலால் நள்ளிரவும் மடலேறுதலை நினைப்பேன்."
        },
        {  
            "yen":"1137",
            "porul":"கடல் போன்ற காமம் வருத்தினாலும், மடல் ஏறாத அந்த பெண் சிறப்புக் குரியவள்."
        },
        {  
            "yen":"1138",
            "porul":"உறுதியுடையார், உறுதியில்லாதார் என பாராது காமம் எல்லோரையும் வாட்டுகிறது."
        },
        {  
            "yen":"1139",
            "porul":"இதுவரை யாருக்கும் தெரியாத என் காமம் இப்பொழுது தெருவெல்லாம் திரிகிறது."
        },
        {  
            "yen":"1140",
            "porul":"நான் பட்ட துன்பங்களை அவர்கள் படாததால் என்னைப் பார்த்து சிரிக்கிறார்கள்."
        },
        {  
            "yen":"1141",
            "porul":"எங்கள் உறவைப் பற்றித் தெரிந்து ஊர் தூற்றுவது எனக்கு நன்மை; எல்லோருக்கும் அது தெரிந்துவிட்டதே."
        },
        {  
            "yen":"1142",
            "porul":"மலர் போன்ற கண்ணுடையவள் பற்றித் தெரியாமல் இந்த ஊர் வதந்தி பேசி தூற்றுகிறது."
        },
        {  
            "yen":"1143",
            "porul":"ஊர் வதந்தி எங்களைப் பார்த்து இருக்காதா? கிடைக்காதது கிடைதது போல் மகிழ்ச்சி."
        },
        {  
            "yen":"1144",
            "porul":"ஊர் பேச்சால் காதல் கவர்ச்சி அடைகிறது. இல்லையென்றால் சுவை இல்லாமல் இருக்கும்."
        },
        {  
            "yen":"1145",
            "porul":"உண்ண உண்ண கள் போதை அளிக்கும்; ஊர் அறிய அறிய காதல் சிறப்படையும்."
        },
        {  
            "yen":"1146",
            "porul":"அவளைப் பார்த்தது ஒரு நாள். ஆனால் நிலவை பாம்பு தீண்டிய கதை போல பரவியது வதந்தி."
        },
        {  
            "yen":"1147",
            "porul":"காதல் பயிருக்கு ஊர் பேச்சு உரம்; தாயின் கடுங்சொல் நீர்; இப்படித்தான் அது வளர்கிறது."
        },
        {  
            "yen":"1148",
            "porul":"நெய் ஊற்றி நெருப்பை அணைக்க முடியாது. ஊர் வதந்தியால் காதலை அணைக்க முடியாது."
        },
        {  
            "yen":"1149",
            "porul":"பயப்படாதே என்று தைரியம் சொல்லி பலர் அறிய கைவிட்டு விட்டார்; இப்பொழுது ஊர் வதந்திக்கு வெட்கப்பட முடியுமா?"
        },
        {  
            "yen":"1150",
            "porul":"காதலர் அவர் விரும்பினால் அருளுவார்; இந்த ஊர் எதிர்பார்த்தபடி தூற்றுகிறது."
        },
        {  
            "yen":"1151",
            "porul":"பிரிய மாட்டேன் என்றால் என்னிடம் சொல்; பிரிந்தால், திரும்ப வருவார் என அப்பொழுது உள்ளவர்களிடம் சொல்."
        },
        {  
            "yen":"1152",
            "porul":"அவர் வரவுக்காக காத்திருந்தது இன்பம். வந்த பிறகு மீண்டும் பிரியப் போகிறோம் என்பதும் துன்பம்."
        },
        {  
            "yen":"1153",
            "porul":"பிரியமாட்டேன் என்று கூறி ஒரு காலத்தில் பிரிந்து சென்றதால், நல்லவர்களையும் இப்பொழுது நம்ப முடியவில்லை."
        },
        {  
            "yen":"1154",
            "porul":"பிரிய மாட்டேன் எனக் கூறி பிரிந்து சென்றவரை நம்பியது என் குற்றமா?"
        },
        {  
            "yen":"1155",
            "porul":"காப்பது என்றால் பிரிவை தடுக்குமாறு காக்க வேண்டும். பிரிந்தால் மீண்டும் எவ்வாறு சேர்வது?"
        },
        {  
            "yen":"1156",
            "porul":"பிரிவு பற்றி பேசும் கல்நெஞ்சக்காரர், திரும்ப வந்து எனக்கு அன்பு செய்வார் என நம்புவது முட்டாள்தனம்."
        },
        {  
            "yen":"1157",
            "porul":"தலைவன் பிரிவை, மெலிந்த கையில் இருக்கும் வளையல்கள் வெளிப்படுத்தவில்லையா?"
        },
        {  
            "yen":"1158",
            "porul":"உறவில்லாத ஊரில் வாழ்வது துன்பம். காதலரைப் பிரிந்து வாழ்வது அதைவிட துன்பம்."
        },
        {  
            "yen":"1159",
            "porul":"தீயை தொட்டால் சுடும். காமத்தீயை விட்டால் சுடும்."
        },
        {  
            "yen":"1160",
            "porul":"பிரிவைத் தாங்கி, பிரிவுக்கும் பின்னும் வாழ்பவர்கள் பலர்."
        },
        {  
            "yen":"1161",
            "porul":"ஊற்று நீர் போல, காமம் மறைக்க மறைக்க பெருகுகிறது."
        },
        {  
            "yen":"1162",
            "porul":"காமத்தை மறைக்கவும் முடியவில்லை. அதற்கு காரணமானவரிடன் நாணம் விட்டு கூறவும் முடியவில்லை."
        },
        {  
            "yen":"1163",
            "porul":"காமமும் அதைச் சொல்ல இயலாத நாணமும் என்னை இரு பக்கமும் அழுத்துகின்றன."
        },
        {  
            "yen":"1164",
            "porul":"காமக் கடல் உண்டு. கடப்பதற்கு நல்ல தோணி தான் இல்லை."
        },
        {  
            "yen":"1165",
            "porul":"அவருக்கு வேண்டியவருக்கே இந்த துன்பம் ஏற்படுகின்றதே? பகைவர்க்கு என்ன நேரும்?"
        },
        {  
            "yen":"1166",
            "porul":"இன்பத்தின் போது காமக் கடல் போன்றது. இல்லாதபோது வரும் துன்பம் அதை விட பெரியது."
        },
        {  
            "yen":"1167",
            "porul":"காம வெள்ளத்தில் நீந்தி கரை தெரியாமல் நடு இரவிலும் விழித்துள்ளேன்."
        },
        {  
            "yen":"1168",
            "porul":"எல்லோரும் இரவில் தூங்குகிறார்கள். இரவுக்கு என்னை விட்டால் வேறு துணை இல்லை."
        },
        {  
            "yen":"1169",
            "porul":"நீண்ட இரவின் கொடுமை என்னைப் பிரிந்து சென்ற காதலனைவிட கொடுமையானது."
        },
        {  
            "yen":"1170",
            "porul":"அவர் இருக்கும் இடத்திற்கு என் மனம் போன போக்கில் செல்ல முடியும் என்றால் இவ்வாறு கண்ணீர் கடலின் நீந்த வேண்டியதில்லை."
        },
        {  
            "yen":"1171",
            "porul":"கண் அவரைக் காட்டியதால் காதல் என்னும் நோயைப் பெற்றேன்; இப்பொழுது அந்த கண்கள் ஏன் அழுகின்றன?"
        },
        {  
            "yen":"1172",
            "porul":"ஆராயமல் அவரைக் கண்ட கண்கள், இன்று காணாததால் கலங்குவது ஏன்?"
        },
        {  
            "yen":"1173",
            "porul":"அன்று அவசரப்பட்டு பார்த்த கண்கள் இன்று அழுவது சிரிப்பாக உள்ளது."
        },
        {  
            "yen":"1174",
            "porul":"காதல் என்னும் நோயைத் தந்த கண்கள் இன்று அழமுடியாமல் வறண்டன."
        },
        {  
            "yen":"1175",
            "porul":"கடலைவிட பெரிய காமத்தைக் கொடுத்த என் கண்கள் இன்று உறங்க முடியாமல் அழுகின்றன."
        },
        {  
            "yen":"1176",
            "porul":"எனக்கு காதல் என்னும் துன்பத்தை தந்த கண்கள் கலங்கி துன்பப்படுவது எனக்கு மகிழ்ச்சி."
        },
        {  
            "yen":"1177",
            "porul":"உருகி விரும்பி காதலரைக் கண்ட கண்கள் வருந்தி வருந்தி வறண்டு போகட்டும்."
        },
        {  
            "yen":"1178",
            "porul":"இதயமின்றி காதலித்தவர் ஒருவர் உள்ளார். அவரைப் பார்க்காமல் இந்தக் கண்கள் தூங்காது."
        },
        {  
            "yen":"1179",
            "porul":"இந்தக் கண்கள் அவர் வந்தாலும் தூங்காது, வந்தாலும் தூங்காது. எப்படி இருந்தாலும் அதற்கு துன்பம் தான்."
        },
        {  
            "yen":"1180",
            "porul":"என் கண்னே என் காதலை பறை சாற்றி விடும். அதனால் ஊரார் அறிவதில் சிரமமில்லை."
        },
        {  
            "yen":"1181",
            "porul":"பிரிவதற்கு இசைந்து விட்டேன்; அதனால் இப்பொழுது படும் துன்பத்தை யாரிடம் சொல்வேன்?"
        },
        {  
            "yen":"1182",
            "porul":"என் உடல் வெளுத்து நிறம் மாறுவதில் எனக்கு இன்பம். அவர் கொடுத்தது தானே இது?"
        },
        {  
            "yen":"1183",
            "porul":"அன்பையும். நாணத்தையும் எடுத்துக் கொண்டு பசலையை எனக்கு கொடுத்து விட்டார்."
        },
        {  
            "yen":"1184",
            "porul":"பேசுவதும் நினைப்பதும் அவரையே. பின் ஏன் இந்தப் பசலை?"
        },
        {  
            "yen":"1185",
            "porul":"அங்கே பார்! காதலர் பிரிகிறார்; இங்கே பார்! பசலை படர்கிறது."
        },
        {  
            "yen":"1186",
            "porul":"இருள் வெளிச்சம் மறைவதை எதிர்பார்ப்பதைப் போல, காதலன் தழுவாமல் இருப்பதை பசலை எதிர்பார்க்கும்."
        },
        {  
            "yen":"1187",
            "porul":"அணைத்துப் படுத்திருந்த நான் சிறிது விலகினேன். பற்றியது பசலை."
        },
        {  
            "yen":"1188",
            "porul":"இவள் பசலையுற்றாள் என ஊர் கூறுகிறதே தவிர, தலைவனைப் பிரிந்து விட்டாள் எனக் கூறுவதில்லை."
        },
        {  
            "yen":"1189",
            "porul":"என் சம்மதத்துடன் பிரிந்த அவர் நன்றாக இருந்தால், இந்த உடல் பசலை அடைந்தாலும் பரவாயில்லை."
        },
        {  
            "yen":"1190",
            "porul":"தலைவரை யாரும் தூற்றவில்லை என்றால், பசலை என்று என்னை தூற்றினால் பரவாயில்லை."
        },
        {  
            "yen":"1191",
            "porul":"நாம் காதலிப்பவர், நம்மைக் காதலித்தால், கொட்டையில்லாத காமப்பழம் கிடைத்தது போலாகும்."
        },
        {  
            "yen":"1192",
            "porul":"காதலருக்கு காட்டும் அன்பு, உழவர் எதிர்பார்த்த மழை போன்று சிறப்பானது."
        },
        {  
            "yen":"1193",
            "porul":"காதலரால் என்றும் காதலிக்கப் பட்டார்க்கு, வாழ்கிறோம் என்ற பெருமை இருக்கும்."
        },
        {  
            "yen":"1194",
            "porul":"தாம் காதலித்தவர் தம்மை விரும்பவில்லை என்றால், அவர்கள் உறவு இல்லாதவர்கள்."
        },
        {  
            "yen":"1195",
            "porul":"நாம் காதலித்தவர் நம்மை காதலிக்க வில்லை என்றால், அதைத் தவிர் பெரிதாக் வேறு என்ன செய்ய இயலும்?"
        },
        {  
            "yen":"1196",
            "porul":"ஒரு தலை காதல் துன்பம். இருவரிடத்திலும் இருந்தால் அது பேரின்பம்."
        },
        {  
            "yen":"1197",
            "porul":"மன்மதன் ஒருவரிடம் மட்டும் இருந்தால், அவன் காதல் அளிக்கும் துன்பத்தை அனுபவிக்காதவனாக இருக்க வேண்டும்."
        },
        {  
            "yen":"1198",
            "porul":"காதலிரிடமிருந்து ஒரு இனிய சொல் கூட கிடைக்காமல் இருக்கும் பெண்கள் கல் நெஞ்சம் உடையவர்கள்."
        },
        {  
            "yen":"1199",
            "porul":"அவர் என்னைக் காதலிக்க வில்லை என்றாலும், அவரைப் பற்றி கூறும் புகழ் சொற்கள் இனிமை அளிக்கிறது."
        },
        {  
            "yen":"1200",
            "porul":"மனமே! காதலின் துன்பத்தை மற்றவருக்கு கூறுவதை விட, கடலை தூறுவதே எளிது."
        },
        {  
            "yen":"1201",
            "porul":"நினைத்தாலே இன்பம் தருவதால் காமம் கள்ளைவிட இனிது."
        },
        {  
            "yen":"1202",
            "porul":"காதலரை நினைத்தாலே இனிக்கிறது. எனவே அது எவ்வளவு குறுகிய காலத்திற்காக இருந்தாலும் இனிது."
        },
        {  
            "yen":"1203",
            "porul":"தும்மல் வருவது போல வந்து நின்று விட்டதே. காதலர் நினைக்க நினைத்து மறந்து விட்டாரோ?"
        },
        {  
            "yen":"1204",
            "porul":"என் உள்ளத்தில் அவர் எப்பொழுதும் இருக்கிறார். அதுபோல அவர் உள்ளத்தில் நான் உள்ளேனா?"
        },
        {  
            "yen":"1205",
            "porul":"அவருடைய நெஞ்சத்தில் என்னை அனுமதிக்க மாட்டாராம். என் நெஞ்சில் மட்டும் வந்து போகிறார். இது அவருக்கு கேவலமில்லையா?"
        },
        {  
            "yen":"1206",
            "porul":"அவருடன் இருந்த போது உள்ள நினைவுகளினாலேயே இன்னும் உயிருடன் இருக்கிறேன்."
        },
        {  
            "yen":"1207",
            "porul":"அவரின் இனிமையான நினைவுகளை மறக்கும் நினைப்பு வந்தாலே உள்ளம் சுடிகின்றதே? மறந்தால் என்ன ஆகுமோ?"
        },
        {  
            "yen":"1208",
            "porul":"அவரை எவ்வளவு நினைத்தாலும் கோபம் கொள்ள மாட்டார். இது தான் அவர் சிறப்பு."
        },
        {  
            "yen":"1209",
            "porul":"நாம் இருவரும் வேறு வேறு அல்ல என்று கூறியவரின் இரக்கமின்மையை நினைத்து என் இனிய உயிர் வீணே கழிகிறது."
        },
        {  
            "yen":"1210",
            "porul":"நிலவே மறையாதே! என்னைப் பிரிந்து சென்றவரை காணும் வரை!"
        },
        {  
            "yen":"1211",
            "porul":"காதலிரிடமிருந்து தூது கொண்டு வந்த கனவுக்கு நான் என்ன விருது கொடுப்பேன்?"
        },
        {  
            "yen":"1212",
            "porul":"மீன் போன்ற என் கண், நினைத்தபடி உறங்குமாயின், காதலருக்கு என் காதலை கனவில் சொல்லுவேன்."
        },
        {  
            "yen":"1213",
            "porul":"நேரில் வராதவரை கனவில் காணுவதால் என் உயிர் பிழைத்திருக்கிறது."
        },
        {  
            "yen":"1214",
            "porul":"நேரில் வராதவரை கொண்டு வருவதற்கு தான் கனவு இருக்கிறது."
        },
        {  
            "yen":"1215",
            "porul":"கனவில் கிடைத்த இன்பமும், நேரில் கிடைத்த இன்பம் இரண்டும் ஒரே மாதிரி இனிக்கிறது. எனவே இரண்டும் ஒன்றுதான்."
        },
        {  
            "yen":"1216",
            "porul":"நனவு என்ற ஒன்று இல்லாவிட்டால், கனவில் தோன்றிய காதலர் பிரிய மாட்டார்."
        },
        {  
            "yen":"1217",
            "porul":"நனவில் வராமல் வருத்தியவர், கனவில் வந்து துன்புறுத்துவது ஏன்?"
        },
        {  
            "yen":"1218",
            "porul":"உறங்கும் போது என் தோளில் உள்ளவர், விழித்த பின் என் நெஞ்சில் புகுந்து விட்டார்."
        },
        {  
            "yen":"1219",
            "porul":"கனவில் காதலரை காணாதவர் தான், நேரில் வரவில்லை என வருந்துவார்."
        },
        {  
            "yen":"1220",
            "porul":"நனவில் என்னைப் பிரிந்து விட்டார் என ஊர் மக்கள் கூறுகின்றனரே. கனவில் அவரைப் பார்க்கவில்லையோ?"
        },
        {  
            "yen":"1221",
            "porul":"இது மாலை இல்லை! பிரிந்தவர்கள் வருந்தும் துன்பக் காலம்."
        },
        {  
            "yen":"1222",
            "porul":"மாலைப் பொழுதே! நீயும் ஒளி மங்குகிறாயே; எம்மைப் போல் துன்பத்தில் உள்ளாயோ?"
        },
        {  
            "yen":"1223",
            "porul":"மாலையில் பனி அரும்புகிறது; பசுமை தோன்றுகிறது. எனக்கோ துன்பம் தோன்றுகிறது."
        },
        {  
            "yen":"1224",
            "porul":"காதலர் இல்லாத மாலைப் பொழுது, ஒரு கொலைகாரனைப் போல் வருகிறது."
        },
        {  
            "yen":"1225",
            "porul":"காலைக்கு நான் என்ன உதவி செய்தேன்? மாலைக்கு நான் என்ன துன்பம் செய்தேன்? இரண்டும் வேறு வேறாக இருக்கிறதே."
        },
        {  
            "yen":"1226",
            "porul":"மாலைப் பொழுது துன்பம் செய்யும் என்பது, காதலனுடன் இருந்த போது எனக்குத் தெரியவில்லை."
        },
        {  
            "yen":"1227",
            "porul":"காமம், காலையில் அரும்பி, பகலில் வளர்ந்து, மாலையில் முழுதும் மலர்கிறது."
        },
        {  
            "yen":"1228",
            "porul":"தீப் போல சுடும் மாலையில், இடையன் குழல் ஓசையுடன் சேர்ந்து என்னைக் கொல்கின்றது."
        },
        {  
            "yen":"1229",
            "porul":"மாலைப் பொழுதில் என்னுடன் சேர்ந்து ஊர் முழுவதும் மயங்கித் தவிக்கிறது."
        },
        {  
            "yen":"1230",
            "porul":"பொருளுக்காக என்னைப் பிரிந்து சென்றவரைப் பிரிந்து இந்த மாலைக்கு மேல் என் உயிர் தாங்காது."
        },
        {  
            "yen":"1231",
            "porul":"வறுமையை போக்குவதற்காக பிரிந்த தலைவரை நினைத்து கண்கள் வாடி விட்டன."
        },
        {  
            "yen":"1232",
            "porul":"கண்களில் இருந்து வழியும் நீர், அன்பு செய்யாத தலைவரின் செயலை எடுத்துச் சொல்கின்றன."
        },
        {  
            "yen":"1233",
            "porul":"அவர் இருந்த போது இன்பத்தில் பூரித்த தோள்கள் இப்பொழுது வாடுகின்றன."
        },
        {  
            "yen":"1234",
            "porul":"அவரைப் பிரிந்ததால் தோள்கள் வாடி, கை மெலிந்து வளைகள் கழர்கின்றன."
        },
        {  
            "yen":"1235",
            "porul":"மெலிந்த கைகளும், தோள்களும் அவரைப் பிரிந்த வருத்தத்தை கூறுகின்றன."
        },
        {  
            "yen":"1236",
            "porul":"கைகளும், தோள்களும் வாடியதைக் கண்டு அவரைக் கொடியவர் எனக் கூறியது என்னைத் துன்பத்தில் ஆழ்த்துகின்றன."
        },
        {  
            "yen":"1237",
            "porul":"நெஞ்சே! என் தோள்கள் வாடுவதால் வரும் துன்பத்தை கூறுவதில் உனக்கு என்ன பெருமை?"
        },
        {  
            "yen":"1238",
            "porul":"தழுவிய கைகளை சிறிது தளர்த்தியவுடன் இவள் நெற்றி நிறம் மாறுகிறது."
        },
        {  
            "yen":"1239",
            "porul":"காதலரைத் தழுவலுக்கு இடையே காற்று நுழைந்தால் கூட கண்கள் நிறமாறுகிறது."
        },
        {  
            "yen":"1240",
            "porul":"அவரை பிரிந்து நெற்றி நிறமிழக்கிறது. அதைப் பார்த்து கண்கள் வாடுகின்றன."
        },
        {  
            "yen":"1241",
            "porul":"நெஞ்சே! காதல் என்னும் பெருந்துன்பத்தை நீக்க மருந்து ஒன்று தாராயோ?"
        },
        {  
            "yen":"1242",
            "porul":"நெஞ்சே! அவர் காதல் கொள்ளாதிருக்க அவரை நினைத்து நீ வருந்துவது அறியாமை."
        },
        {  
            "yen":"1243",
            "porul":"நெஞ்சே! நமக்கு இந்த துன்பத்தை தந்த காதலருக்கு வருத்தம் இல்லாத போது நீ ஏன் மாய்கிறாய்?"
        },
        {  
            "yen":"1244",
            "porul":"நெஞ்சே! அவரைக் காண சென்றால் இந்தக் கண்களையும் கூட்டிச் செல். அவரைக் காணாமல் அது வருத்தம் கொள்கிறது."
        },
        {  
            "yen":"1245",
            "porul":"நெஞ்சே! என்னை விரும்பாத அவரை மறக்கும் துணிச்சல் எனக்குண்டோ?"
        },
        {  
            "yen":"1246",
            "porul":"நெஞ்சே! நம்மைப் பிரிந்திருக்கும் அவர் மீது நீ கொண்டிருப்பது பொய் கோபம்."
        },
        {  
            "yen":"1247",
            "porul":"நெஞ்சே! ஒன்று காமத்தை விடு. அல்லது நாணத்தை விடு. இரண்டையும் சேர்த்து என்னால் தாங்க இயலவில்லை."
        },
        {  
            "yen":"1248",
            "porul":"நெஞ்சே! அவர் இரக்கம் இல்லாதவர் எனக் கூறிவிட்டு அவர் பின்னால செல்கிறாயே."
        },
        {  
            "yen":"1249",
            "porul":"மனமே! காதலர் உள்ளத்தில் இருக்கும் போது வெளியே எங்கே தேடுகிறாய்?"
        },
        {  
            "yen":"1250",
            "porul":"மனமே! நம்மை நினைக்காமல் பிரிந்து சென்றவரை நினைத்தால் இன்னும் அழகை இழப்போம்."
        },
        {  
            "yen":"1251",
            "porul":"நாணம் என்னும் தாழிட்ட மன அடக்கம் என்னும் கதவை, காமம் என்னும் கோடாரி திறந்துவிடும்."
        },
        {  
            "yen":"1252",
            "porul":"கொடிய காமம் நள்ளிரவிலும் என்னை துன்புறுத்துகிறது."
        },
        {  
            "yen":"1253",
            "porul":"என் காதலை நான் மறைக்க முயன்ற போது அது அடங்காது. தும்மலைப் போல் அது வெளிப்பட்டு விடும்."
        },
        {  
            "yen":"1254",
            "porul":"நான் அடக்கமானவள் என்று நினைத்திருந்தேன். ஆனால் என் ஆசை பலருமறிய வெளிப்படுகிறது."
        },
        {  
            "yen":"1255",
            "porul":"பிரிந்தவர் பின் செல்லாத பெருந்தன்மை, காதல் நோய் இல்லாதவரால் அறிந்து கொள்ளமுடியாது."
        },
        {  
            "yen":"1256",
            "porul":"பிரிந்தவர் பின்னால் செல்லத் தூண்டும் இந்தக் காதல் பெரும் துயரமானது."
        },
        {  
            "yen":"1257",
            "porul":"நாம் காதலித்தவர், நாம் விரும்பியதைச் செய்தால், நாணம் என்ற ஒன்று எதற்கு?"
        },
        {  
            "yen":"1258",
            "porul":"காதலர் கூறும் இனிதான ஆசை வார்த்தைகளை உள்ளத்தை உடைக்கும் ஆயுதம்."
        },
        {  
            "yen":"1259",
            "porul":"காதலரோடு சண்டையிட்டு தான் சென்றேன். என் மனம் சொன்னதை அடுத்து அவரை தழுவிக் கொண்டேன்."
        },
        {  
            "yen":"1260",
            "porul":"காதலரைக் கண்ட உடன் தீயில் இட்ட நெய் போல உருகும் என் மனது, எப்படி அவரோடு சண்டை போட முடியும்?"
        },
        {  
            "yen":"1261",
            "porul":"அவர் வருகையை எதிர்பார்த்து கண்கள் ஒளியிழந்தன; விரல்கள் நாட்களை எண்ணி தேய்ந்தன."
        },
        {  
            "yen":"1262",
            "porul":"என் காதலரை மறந்தால் என் தோள்கள் தேய்ந்து, கைகள் மெலிந்து வளைகள் கழன்று விடும்."
        },
        {  
            "yen":"1263",
            "porul":"வெற்றியை விரும்பி சென்றிருக்கிறார். அவர் வருகையை விரும்பி உயிருடன் இருக்கிறேன்."
        },
        {  
            "yen":"1264",
            "porul":"பிரிந்தவர் வருவதை எதிர்பார்த்து, மரம் ஏறி அவர் வருகிறாரா என பார்க்கத் தோன்றுகிறது."
        },
        {  
            "yen":"1265",
            "porul":"காதலரை கண் குளிரக் காண வேண்டும். கண்ட பின் என் தோள்கள் மீதுள்ள பசலை நீங்கும்."
        },
        {  
            "yen":"1266",
            "porul":"கணவர் ஒருநாள் திரும்பி வருவார். வந்தால் துன்பம் நீங்க இன்பம் அனுபவிப்பேன்."
        },
        {  
            "yen":"1267",
            "porul":"காதலர் வந்த உடன் சண்டை இடுவேனா? தழுவுவேனா ? அல்லது இரண்டையும் செய்வேனா?"
        },
        {  
            "yen":"1268",
            "porul":"அரசன் போரில் வெல்லட்டும். பின் என் மனைவியுடன் நான் விருந்து உண்பேன்."
        },
        {  
            "yen":"1269",
            "porul":"தொலை தேசம் சென்ற காதலர் திரும்பி வருவதை எதிர்நோக்கி காத்திருக்கும் மகளிர்க்கு ஒரு நாள் கழிவது ஏழு நாள் கழிவது போல துன்பம்."
        },
        {  
            "yen":"1270",
            "porul":"பிரிவு தாங்காமல் மனம் உடைந்த காதலியை அடைந்தாலும், கூடுவதாலும் என்ன பயன்?"
        },
        {  
            "yen":"1271",
            "porul":"நீ மறைக்க விரும்பினாலும், உன் மையிட்ட கண் வெளிப்படுத்திவிட்டதே?"
        },
        {  
            "yen":"1272",
            "porul":"இவ்வளவு அழகாக உள்ள உனக்கு பெண்களுக்கான மடமை மிக உள்ளது."
        },
        {  
            "yen":"1273",
            "porul":"மணி மாலைக்குள் உள்ள நூல் போல இவள் அழகுக்குள் ஒரு குறிப்பு உண்டு."
        },
        {  
            "yen":"1274",
            "porul":"மலருக்குள் உள்ள மணம் போல இவள் புன்னகைக்குள் ஒரு குறிப்பு உண்டு."
        },
        {  
            "yen":"1275",
            "porul":"காதலி எனக்கு கூறிய இரகசிய குறிப்பில் என் துன்பத்தை போக்கும் மருந்து உள்ளது."
        },
        {  
            "yen":"1276",
            "porul":"அதிக இன்பம் காட்டுவது பின்னால் பிரிவதால் வரும் அதிக துன்பத்தைக் குறிக்கின்றதா?"
        },
        {  
            "yen":"1277",
            "porul":"தலைவன் என்னைப் பிரிந்ததை எனக்கு முன் மெலிந்த என் கையில் உள்ள வளைகள் தெரிந்து கொண்டன."
        },
        {  
            "yen":"1278",
            "porul":"நேற்று தான் பிரிந்தார். என் உடல் வாடி ஏழு நாள் ஆனது போல உள்ளது."
        },
        {  
            "yen":"1279",
            "porul":"பிரிவினால் அவளுக்கு என்ன ஆகும் என்பதை தெரிவிக்க தன கைகளையும், தோள்களையும், கால்களையும் தலைவி பார்க்கிறாள்."
        },
        {  
            "yen":"1280",
            "porul":"கண்ணால் காமத்தை அறிவித்து அதைப் போக்க கெஞ்சுவது இந்தப் பெண்ணிற்கு மேலும் சிறப்பைச் சேர்க்கிறது."
        },
        {  
            "yen":"1281",
            "porul":"நினைத்தவுடன் இன்புறுவதும், கண்டவுடன் மகிழ்தலும் கள்ளைக் கண்டால் வருவதில்லை. காமத்தினால் வரும்."
        },
        {  
            "yen":"1282",
            "porul":"பனையளவு காமம் பெருகும் போது, தினையளவு கூட வேறுபாடு கூடாது."
        },
        {  
            "yen":"1283",
            "porul":"கணவன் என்னை அவமதித்து எனக்கு பிடிக்காததை செய்கிறான். ஆனால் என் கண்கள் அவனையே விரும்புகின்றன."
        },
        {  
            "yen":"1284",
            "porul":"அவரோடு சண்டையிடத் தான் சென்றேன். ஆனால் மனம் மாறி சேர்ந்து விட்டேன்."
        },
        {  
            "yen":"1285",
            "porul":"மை தீட்டும் போது அதை தீட்டும் கோல் தெரிவதில்லை. கணவனைக் காணும் போது அவர் குறைகள் தெரிவதில்லை."
        },
        {  
            "yen":"1286",
            "porul":"கணவரைக் காணும் போது அவர் குற்றங்களைக் தெரிவதில்லை. காணாத போது நல்லவைகள் தெரிவதில்லை."
        },
        {  
            "yen":"1287",
            "porul":"வெள்ளம் அடித்துச் செல்லும் என தெரிந்தும் குதிப்பவர் போல, பொய் எனத் தெரிந்தும் அவருடன் சண்டையிடுவேன்."
        },
        {  
            "yen":"1288",
            "porul":"மனதைக் கவர்ந்தவனே! கள் உண்டவருக்கு அது துன்பம் தந்தாலும் கள் விரும்பப்படுவது போல் இருப்பது உன் மார்பு."
        },
        {  
            "yen":"1289",
            "porul":"காமம் மலரை விட மென்மையானது. சிலர் தான் அதைப் புரிந்தவர்."
        },
        {  
            "yen":"1290",
            "porul":"காதலி கண்ணில தான் சோகம். ஆனால் தழுவுவதில் என்னைவிட அதிகமாக இறுக்கினாள்."
        },
        {  
            "yen":"1291",
            "porul":"மனமே! தலைவர் மனம் அவருக்கானது போல, நீயே எனக்கானதாயில்லாமல் அவரையே நினைக்கிறாய்."
        },
        {  
            "yen":"1292",
            "porul":"மனமே! அவர் என்னை விரும்பவில்லை என்று அறிந்தும் அவரிடம் செல்கிறாயே. அவர் கோபிக்கமாட்டாரோ."
        },
        {  
            "yen":"1293",
            "porul":"மனமே! அவரிடமே செல்கிறாய். கெட்டவர்களுக்கு நண்பர்கள் இல்லை என்பதாலா."
        },
        {  
            "yen":"1294",
            "porul":"மனமே! அவருடன் சண்டை போட்டு என்ன பயன். நீதான் அதற்கு ஒத்துக் கொள்ள மாட்டாயே."
        },
        {  
            "yen":"1295",
            "porul":"காதலரை காணாத போது காணத் துடிப்பதும், கண்டவுடன் பிரிந்து செல்வதைப் பற்றி நினைத்து துடிப்பதும் என எப்பொழுதும் துன்பப்படும் என் மனம்."
        },
        {  
            "yen":"1296",
            "porul":"காதலரைப் பிரிந்த போது என் நெஞ்சு என்னைத் துன்புறுத்தி தின்றுவிடுகின்றன."
        },
        {  
            "yen":"1297",
            "porul":"காதலரை மறக்கமுடியாத இழிவான என் நெஞ்சோடு சேர்ந்து தான் வெட்கத்தை இழந்தேன்."
        },
        {  
            "yen":"1298",
            "porul":"அவரை இகழ்வது கேடு என அறிந்த என் நெஞ்சு அவர் சிறப்புகளையே நினைக்கிறது."
        },
        {  
            "yen":"1299",
            "porul":"துன்பம் வரும்போது நெஞ்சைத் தவிர எனக்கு துணையாக இருப்பவர் யார்?"
        },
        {  
            "yen":"1300",
            "porul":"மனமே! நீயே எனக்கு எதிரியானால், மற்றவர்கள் நான் என்ன சொல்வேன்?"
        },
        {  
            "yen":"1301",
            "porul":"தலைவி! இன்னும் சிறிது நேரம் தழுவாமல் இரு. அவர் படும் துன்பத்தைக் காண்போம்."
        },
        {  
            "yen":"1302",
            "porul":"காமம் உணவுக்கு உப்பு போன்றது. சரியான அளவி இல்லாவிட்டால் கேடு."
        },
        {  
            "yen":"1303",
            "porul":"சண்டைக்கு பின் காதலியைத் தழுவாமல் இருப்பது மேலும் அவர்களுக்கு துன்பத்தைத் தரும்."
        },
        {  
            "yen":"1304",
            "porul":"கோபப்பட்ட காதலியை சமாதானப்படுத்தாது இருப்பது வாடிய பூங்கொடியை அறுப்பது போலாகும்."
        },
        {  
            "yen":"1305",
            "porul":"நற்குணங்கள் நிறைந்த தலைவருக்கு அழகு காதலின் போது ஏற்படும் பிணக்கமே."
        },
        {  
            "yen":"1306",
            "porul":"காதலில் பெரிய பிணக்கும், சிறிய பிணக்கும் இல்லாவிட்டால் காதல் அதிகம் பழுத்த கனியும், இளம் காயும் போல பயனில்லாமல் போகும்."
        },
        {  
            "yen":"1307",
            "porul":"சண்டையினால் காதலில் வரும் துன்பம் இனி சமாதானம் நெடுநேரம் நீடிக்காதோ என்ற ஐயம் எழுப்பும்."
        },
        {  
            "yen":"1308",
            "porul":"நம் வருத்தத்தை புரிந்து கொள்ளாத காதலரிடம் சொல்லி எந்தப் பயனுமில்லை."
        },
        {  
            "yen":"1309",
            "porul":"நிழலில் இருக்கும் நீர் இனிமையானது. அதுபோல அன்பு கொண்டவர் அருகில் இருப்பது இன்பம்."
        },
        {  
            "yen":"1310",
            "porul":"நான் சண்டை போட்ட காதலரிடம் மீண்டும் சேருவேன் என் மனம் சொல்லக் கூறக் காரணம் ஆசை!"
        },
        {  
            "yen":"1311",
            "porul":"விலைமகளை விரும்புவனே! அனைத்துப் பெண்களும் உன்னையே நோக்குகின்றனர். உன்னைச் சேர மாட்டேன்."
        },
        {  
            "yen":"1312",
            "porul":"காதலில் சண்டையிட்ட போது, சண்டையை மறப்பதாக வாழ்த்தி தும்மினார்."
        },
        {  
            "yen":"1313",
            "porul":"மலர் மாலைகள் அணிந்தால், யாரோ ஒருவர் பார்ப்பதற்காக அணிந்தீர் என அவள் கோபிப்பாள்."
        },
        {  
            "yen":"1314",
            "porul":"நான் எல்லோரையும் விட உன்னை விரும்புகிறேன் என கூறினால், யாரைவிட என கேட்கிறாள்."
        },
        {  
            "yen":"1315",
            "porul":"இந்த பிறவியில் பிரிய மாட்டேன் என்று கூறினால், அடுத்த பிறவியில் பிரிவோம் என எண்ணி அழுதாள்."
        },
        {  
            "yen":"1316",
            "porul":"உன்னை இப்பொழுது நினைத்தேன் எனக் கூறினால், மறந்ததனால் தான் நினைத்தாய் என சண்டையிட்டாள்."
        },
        {  
            "yen":"1317",
            "porul":"நான் தும்மினேன்? என்னை வாழ்த்தினாள். பின் யார் நினைத்து தும்மினாய் என வருந்தி அழுதாள்."
        },
        {  
            "yen":"1318",
            "porul":"நான் தும்மலை அடக்கினேன். உன்னை விரும்பியவர் நினைத்ததை மறைக்கிறாயா எனக் கேட்டு அழுதாள்."
        },
        {  
            "yen":"1319",
            "porul":"தலைவியிடம் சமாதானம் செய்தால், பிற பெண்களுடனும் இவ்வாறு தானா என சண்டையிட்டாள்."
        },
        {  
            "yen":"1320",
            "porul":"தலைவியின் அழகை இரசித்தால், யார் அழகோடு ஒப்பிடுகின்றீர் என சண்டையிட்டாள்."
        },
        {  
            "yen":"1321",
            "porul":"தலைவரிடத்தில் எந்தக் குறையும் இல்லை. இருந்தாலும் சண்டையிடுவோம். அன்பு பெருகும்."
        },
        {  
            "yen":"1322",
            "porul":"சண்டையிடும் போது சிறிது துன்பம் ஏற்பட்டாலும், பின்பு அது மறைந்து அன்பு பெருகும்."
        },
        {  
            "yen":"1323",
            "porul":"நிலமும் நீரும் போல, காதலரிடம் சண்டையிடுவதை விட வேறு இன்பம் உண்டோ?"
        },
        {  
            "yen":"1324",
            "porul":"காதலரின் தழுவல் தான் காதல் பிணக்கை உடைக்கும் ஆயுதம்."
        },
        {  
            "yen":"1325",
            "porul":"தன் மேல் தவறு இல்லை என்றாலும், காதலரிடம் சண்டையிடுவது ஒரு இன்பம்."
        },
        {  
            "yen":"1326",
            "porul":"மேன்மேலும் உண்பதைவிட செரித்த பின் உண்பது இன்பம். அதுபோல எப்பொழுதும் சமாதானம் என்பதைவிட சிறிது சண்டை காதலுக்கும் நல்லது."
        },
        {  
            "yen":"1327",
            "porul":"காதலில் சண்டையில் தோற்றுப்போவதே வெற்றி. பின்னால் சேரும் போது இது தெரியும்."
        },
        {  
            "yen":"1328",
            "porul":"காதலரின் நெற்றியில் வியர்வை வருமாறு கூடுவதனால் வரும் இன்பத்திற்காக, ஊடல் மீண்டும் வருமா?"
        },
        {  
            "yen":"1329",
            "porul":"தலைவி சண்டை போடட்டும். சமாதானத்திற்காக தலைவன் கெஞ்சி இரவு நீளட்டும்."
        },
        {  
            "yen":"1330",
            "porul":"காதலுக்கு இன்பம் ஊடல். அந்த ஊடலுக்கு இன்பம் பின்பு சேர்ந்து கலப்பது."
        }
    ];
    
    // register the adhikaram with the Suvadi app
    Suvadi.data.porul = porul_source;

}( jQuery ) );
